[
    {
        "_id": {
            "$oid": "eu-2"
        },
        "name": "Mobile Positioning Data as a Source for Aggregated Human Mobility Statistics (MOBPOSSTAT)",
        "source": "https://cordis.europa.eu/project/id/673128",
        "description": "Mobile positioning data can increase our understanding of movements in society and for businesses it helps map the locations of its customers. Positium positions itself between the client and mobile network operator to analyze Big Data of mobile phone locations, providing clients with faster and more cost-effective analysis based on a large population rather than a sample. There are multiple domains where such data is directly relevant. The objective of the business plan is to conduct domain-specific market research, assess the requirements for development of the technology and specify the business model for Positium Data Mediator – a product to extract, process and deliver the insights from mobile big data to users globally. At current stage, Positium Data Mediator works in Estonia in domains like urban planning, transportation planning, geo-marketing, tourism statistics. Positium is transforming from a global market leader in its home market to a global player in multiple markets in the EU and emerging countries. The business plan will be vital to narrow down the focus for expansion and determine strategies to pick the low-hanging fruit. In the business plan, the selection of domains, geographical regions and development requirements will be investigated using surveys and interviews among potential customers, market research and financial calculations. The outcome of the business plan is a recommendation on the geographic expansion, business model and the need for technology development, and a business plan.",
        "pub_date": "2015",
        "geographic_extent": [
            [
                "EE",
                "EE0",
                "EE00",
                "EE008",
                "EE0794"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [],
            []
        ],
        "theme_area": [
            4.5,
            4.7,
            6.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-3"
        },
        "name": "VaVeL Variety; Veracity; VaLue: Handling the Multiplicity of Urban Sensors (Vavel)",
        "source": "https://cordis.europa.eu/project/id/688380",
        "description": "Urban environments are awash with data from fixed and mobile sensors and monitoring infrastructures from public, private, or industry sources. Making such data useful would enable developing novel big data applications to benefit the citizens of Europe in areas such as transportation, infrastructures, and crime prevention. Urban data is heterogeneous, noisy, and unlabeled, which severely reduces its usability. The goal of the VaVel project is to radically advance our ability to use urban data in applications that can identify and address citizen needs and improve urban life. Our motivation comes from problems in urban transportation. This project will develop a general purpose framework for managing and mining multiple heterogeneous urban data streams for cities become more efficient, productive and resilient. The framework will be able to solve major issues that arise with urban transportation related data and are currently not dealt by existing stream management technologies. The project brings together two European cities that provide diverse large scale data of cross-country origin and real application needs, three major European companies in this space, and a strong group of researchers that have uniquely strong expertise in analyzing real-life urban data. VaVel aims at making fundamental advances in addressing the most critical inefficiencies of current (big) data management and stream frameworks to cope with emerging urban sensor data thus making European urban data more accessible and easy to use and enhancing European industries that use big data management and analytics. The consortium develops end-user driven concrete scenaria that are addressing real, important problems with the potential of enormous impact, and a large spectrum of technology requirements, thus enabling the realization of the fundamental capabilities required and the realistic evaluation of the success of our methods.",
        "pub_date": "2015",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE06",
                "IE061"
            ],
            [
                "PL",
                "PL9",
                "PL91",
                "PL911"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-5"
        },
        "name": "Extended Reality For DisasteR management And Media plAnning (xR4DRAMA))",
        "source": "https://cordis.europa.eu/project/id/952133",
        "description": "The EU-funded xR4DRAMA project aims to create a solution that will improve the situational awareness of those user groups who are responsible for handling disasters, man-made crises or public events. The groups range from first responders, local authorities and security forces to media companies and event planners. xR4DRAMA's methodology is based on X Reality (XR) technologies, and the tool can be used remotely and on site for an augmented and shared perception of a given situation. The aim of this project is to help first responders and media companies to have all the necessary information before planning any actions. xR4DRAMA aims at enhancing situation awareness through, especially, XR technologies in order to: \n• facilitate the sourcing of all relevant information needed to plan necessary actions; \n• create an 'as if on site' experience of an environment (e.g. in VR) to anticipate the planned event or an incident as thoroughly as possible;\n• create a joint understanding of an environment (a “distributed situation awareness”) to be shared by team members, allowing for smoother communication and consultation;\n• provide the possibility to continuously update the representation of the location (e.g. in VR) during the evolving incident/event in order to understand and potentially re-assess consequences of specific decisions.\nxR4DRAMA will use XR technologies and integrated systems fed with live sensor data in order to anticipate situations as accurately as possible, so that decisions can be made as informed and efficient as possible. xR4DRAMA aims at creating a tool for multiple domains, from outdoor media production planning to disaster management. It can be used remotely and on site for an augmented and shared perception of a given situation, in order to facilitate more efficient and resource-saving planning as well as a frictionless implementation of the planned action.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "IT",
                "ITH",
                "ITH3",
                "ITH32",
                "IT024116"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Green Infrastructure"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Immersive Visualisation(VR, MR, AR)"
        ],
        "tech_readiness_level": 1,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            2.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-6"
        },
        "name": "Transforming Cellular Network Data Into the Next Generation of Mobility Management Platform",
        "source": "https://cordis.europa.eu/project/id/739301",
        "description": "Transportation authorities use real-time traffic data for everyday urban transport management, and analyse commuters’ origin and destination points for infrastructure and transit planning. However, intelligent transport systems that provide real-time data cost millions of euros for road sensor deployment. GPS aggregators like Google Maps and Inrix are inexpensive but can miss up to 50% of real time traffic jams, and do not represent population segments proportionally, which is essential to transportation planning. Cellular network location data is now ubiquitous and cheap, but it is imprecise due to the range of cellular antenna coverage. Cellint uses artificial intelligence algorithms to process cellular network location data for optimized transportation management. Their patented technology tracks phones on a mobile network passively and anonymously, pinpointing their locations on any mode of transportation. The result is a virtual sensor network that provides real-time sensor-quality traffic data at a fraction of the cost of sensor systems. The project is to upgrade and integrate current solutions into a single automated transportation information platform with advanced analysis and visualization features, with results provided in minutes instead of months.",
        "pub_date": "2015",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL31",
                "NL310",
                "NL0344   "
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Green Infrastructure"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning",
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-7"
        },
        "name": "SMASH Smart Sharing",
        "source": "https://cordis.europa.eu/project/id/738441",
        "description": "SMASH, Smart Sharing Device by Greenspider®, is a unique device fulfilling the main emerging requirements in the market of innovative mobility:\n• Geo-Location of distributed mobility resources: fleets, vehicles, charging and parking stations, gates, boxes, and any generic points of interest;\n• Mobile authentication of the users that can access and use the shared resources;\n• Resource control features; using the user smartphone to exchange commands in proximity and remote;\nSMASH transfers the features that are today only available for Connected Cars to scooters, electric bikes, and any kind of vehicle and mobility resources, so that the users can see the position of the accessible objects, and use their smartphone as an access key for the smart mobility. The Vehicle sharing operators are the prime customers of SMASH. They are proliferating worldwide, but their deployed systems are currently characterized by poor interoperability, service coverage restricted to the center of the cities, and poor capability to dynamically extend fleets. Peer-to-peer (P2P) vehicle-sharing is a key market for SMASH. P2P is a process expanding worldwide, whereby existing vehicle owners make their vehicles available for others to rent for short periods of time. The participating car owners are able to charge a fee to rent out their vehicles when they are not using them. The Participating renters can access nearby and affordable vehicles and pay only a convenient fee, for the time they need to use them. SMASH, bringing the two parties together enables a global expanding community of users and available resources. SMASH enables Open Source vehicle sharing. In the next future, thanks to SMASH users will be able to choose and access a wide and expanding range of vehicles, with a smart access and reliable pay-per-use. Many heterogeneous and interoperable vehicles will be connected and available in sharing.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "DE",
                "DE2",
                "DE21",
                "DE212",
                "DE09162000"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Ecosystem Restoration"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Cloud Native Computing",
            "Blockchain",
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-8"
        },
        "name": "Disrupting the Car-Sharing Market in Smart Cities through a Unified Cross-Border Platform",
        "source": "https://cordis.europa.eu/project/id/735385",
        "description": "The total market for car-sharing was valued at 1,8bn$ in 2016, with around 120,000 cars in operation worldwide. The immediate addressable market is half of that – 60,000 cars in over 35 countries worldwide, mainly in Europe. It was expected that the total market would grow to over 8bn$ and 550,000 cars worldwide by 2020. Free floating car-sharing is growing around 100%/year and round-trip (the largest installed base) at around 25%/year. So car-sharing and Rent-a-Car are expanding in Europe and beyond, and MobiCS wants to connect existing operators in an international federation of car-sharing – a “roaming” service for car sharing – that allows citizens to use a single user account in a cross border way, without the trouble of registering every time they travel to a new city. By integrating different car-sharing and Rent-a-car operators MobiCS is also able to provide new functionalities such as keyless access and geo-location of nearby vehicles, in order to facilitate even more the end-users mobility.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "PT",
                "PT1",
                "PT17",
                "PT170"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Ecosystem Restoration"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-11"
        },
        "name": "BusUp: Multi-platform On-demand Crowdsourced Bus Transportation for Smart City Mobility",
        "source": "https://cordis.europa.eu/project/id/757004",
        "description": "BusUp is an innovative concept in smart mobility that allows travellers to book on-demand crowd-sourced buses for leisure and commuting. Users are able to setup their own routes in the web-platform and app. They can share them with their friends and colleagues, or can make them public on the platform or social media for anybody to join. BusUp was created to solve a need in medium-distance travel: commuting in suburban and exurban areas, or traveling to events like music festivals and sports events located in city peripheries or neighboring towns - essentially anywhere public transport is limited or non-existent, and where the car is the only option despite the fact that it’s more expensive, less sustainable, or simply no fun. By employing proprietary artificial intelligent algorithms that determines optimal pick-up times, locations and vehicle routes, in combination with crowd-sourced payment modules, BusUp is able to offer one of the most innovative solutions in collective road transportation.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08019"
            ],
            [
                "ES",
                "ES3",
                "ES30",
                "ES300",
                "ES28079"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Ecosystem Restoration"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning",
            "Cloud Native Computing",
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "eu-12"
        },
        "name": "Making CO2-free City Logistics a Reality",
        "source": "https://cordis.europa.eu/project/id/808366",
        "description": "TiMMi Transport developed an online platform which connects ‘job requesters’, those with a need for goods transportation, such as online shops, laboratories & private individuals, with ‘transporters’, those offering transportation. TiMMi works together with bike courier partners in the 25 largest German cities, who are the backbone of the transporter community. TiMMi is also working to exploit unused transportation capacity by enabling private individuals to sign up as transporters & take on jobs on a casual basis. Private individuals add capacity to the delivery network, whilst avoiding an increase in CO2-emissions for deliveries, even if transported by car, given that packages travel on a route which would be travelled anyway. With the TiMMi system, bike couriers can receive orders from an online form or via facebook Messenger, as well as via integrations in online shop check-out processes whereby customers can directly choose the CO2-free express delivery option for their purchase. The TiMMi system also enables route & pricing optimization due to the ability to continually analyse delivery data. ",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "DE",
                "DE6",
                "DE60",
                "DE600",
                "DE02000000"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Sustainable Agriculture"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Economic Development"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.1,
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "eu-13"
        },
        "name": "KAROS - Integration of a Dynamic and Predictive Short Distance Carpooling Offer into Route Planner Services",
        "source": "https://cordis.europa.eu/project/id/744972",
        "description": "In Europe, 70% of commuters drive a car to go to work. In 90% of cases, regardless of the geographical area, the occupation ratio of the car is 1:1. In the Paris region alone, this means that there are 40M seats that remain unused every day. Whilst, governments are focusing on spelling out policies to develop more sustainable urban mobility grids, the stunning success and strong growth of carpooling service websites, such as BlablaCar, Europe’s leader on long distance carpooling signals that the sharing-economy heralds a shift in consumer attitudes and could provide a solution to sustainable intra-city mobility. Yet, current solutions to facilitate are pooling are not-adapted to intra-city commutes. They are Geared to the Long-distance, Non-Intelligent/Automated, Inflexible and lacking critical mass: and Non-transparent. KAROS is a smart mobility platform, leveraging big data technologies, Artificial Intelligence and algorithms. KAROS operates in an indirect model to reach its end-users, by striking partnerships with companies which partly subsidise the service, in order to offer more convenient and comfortable means of transportation to their employees, at lower costs. Since January 2016, with no marketing, KAROS counts over 25K users, 3600 of whom are active on a weekly basis.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "FR",
                "FR1",
                "FR10",
                "FR101",
                "FR75056"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Sustainable Agriculture"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "eu-14"
        },
        "name": "Enhanced Buying Experiences in SMART CITIES",
        "source": "https://cordis.europa.eu/project/id/687960",
        "description": "SMARTBUY intends to provide the technological infrastructure for small and medium sized retailers to become THE PLACE to buy for the people that don’t want to lose the advantages of in-store purchasing at the same time that they want to experiment the advantages of eCommerce; comparison of prices, choice of providers, reviews and specification awareness, etc. Smart Buying converts Smart Cities’ physical stores in a Smart geographically distributed mall by providing the logical consistency needed for conducting centralized searches in heterogeneous and geographically distributed physical stores.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "SE",
                "SE3",
                "SE33",
                "SE331",
                "SE2482"
            ],
            [
                "SE",
                "SE3",
                "SE33",
                "SE332",
                "SE2580"
            ],
            [
                "SE",
                "SE3",
                "SE33",
                "SE332",
                "SE2581"
            ],
            [
                "EL"
            ],
            [
                "UK",
                "UKI3"
            ],
            [
                "ES",
                "ES1",
                "ES13",
                "ES130",
                "ES39075"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Sustainable Agriculture"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            []
        ],
        "theme_area": [
            4.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-18"
        },
        "name": "Fed4IoT Federating IoT and Cloud Infrastructures to Provide Scalable and Interoperable Smart Cities Applications by Introducing Novel IoT Virtualization Technologies",
        "source": "https://cordis.europa.eu/project/id/814918",
        "description": "The Fed4IoT project faces the interoperability issue, focusing on large scale environments and addressing the problem at different and synergic levels: device, platform and information. The project solutions will be technically validated by implementing four specific smart city applications, based on a federated EU/JP platform, deployed in real life systems in two EU and two JP cities. The Fed4IoT consortium will also actively support standardization activities (ETSI, oneM2M, ITU, ISO, etc.) and EU/JP initiatives (e.g. AIOTI and ITAC), where consortium members are already involved.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "FR",
                "FRL",
                "FRL0",
                "FRL03",
                "FR06069"
            ],
            [
                "ES",
                "ES6",
                "ES62",
                "ES620",
                "ES30030"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 2,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            3.1,
            4.5,
            5.1,
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-20"
        },
        "name": "Managing crOp water Saving with Enterprise Services (Moses)",
        "source": "https://cordis.europa.eu/project/id/642258",
        "description": "The main objective of MOSES is to put in place and demonstrate at the real scale of application an information platform devoted to water procurement and management agencies (e.g. reclamation consortia, irrigation districts, etc.) to facilitate planning of irrigation water resources. To achieve these goals, the MOSES project combines in an innovative and integrated platform a wide range of data and technological resources: EO data, probabilistic seasonal forecasting and numerical weather prediction, crop water requirement and irrigation modelling and online GIS Decision Support System.",
        "pub_date": "2015",
        "geographic_extent": [
            [
                "IT"
            ],
            [
                "ES"
            ],
            [
                "RO"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.2,
            5.5,
            5.6
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-23"
        },
        "name": "CityFlows - Decision-support System for Pro-active Crowd management of Crowded Urban Spaces​",
        "source": "https://www.eiturbanmobility.eu/projects/cityflows/",
        "description": "Quality of life in European cities is influenced by the service level of their pedestrian spaces, which are negatively influenced by crowding issues.​ Proposed solution involves an impact assessment of a cloud-based crowd management decision-support system featuring four living labs at crowded pedestrian locations Amsterdam, Milan and Barcelona.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ],
            [
                "IT",
                "ITI",
                "ITI4",
                "ITI43",
                "IT058091"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08019"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Nature-Based Tourism"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.7,
            7.4,
            8.1,
            8.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-26"
        },
        "name": "URBANITE Supporting the decision-making in URBAN transformation with the use of dIsruptive Technologies (URBANITE)",
        "source": "https://cordis.europa.eu/project/id/870338",
        "description": "The need for more efficient mobility solutions has been met with a variety of new concepts like sharing vehicles, electric scooters for rent, and even disruptive start-ups like Uber or Cabify, which are causing a stir with previously used models. The EU-funded URBANITE project aims to develop a solution that collects and analyses data, that combined with AI, can assist public administrations in policy-related decisions concerning urban transformation caused by these new transportation and business models. URBANITE focuses also on social aspects, by analyzing stakeholders’ trust in technologies aiding decision-making.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ],
            [
                "ES",
                "ES2",
                "ES21",
                "ES213",
                "ES48020"
            ],
            [
                "IT",
                "ITG",
                "ITG1",
                "ITG13",
                "IT083048"
            ],
            [
                "FI",
                "FI1",
                "FI1B",
                "FI1B1",
                "FI091   "
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Nature-Based Tourism"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-30"
        },
        "name": "IMPACTOUR Improving Sustainable Development Policies and Practices to access; diversify and foster Cultural TOURism in European regions and areas (IMPACTOUR)",
        "source": "https://cordis.europa.eu/project/id/870747",
        "description": "Cultural tourism (CT) is considered a factor of economic growth and a bridge between different cultures in the development of European regions. The EU-funded IMPACTOUR project will connect CT stakeholders and researchers envisaging new approaches and methods that will support European CT, reinforce a feeling of belonging, value minority cultures and promote Europeanisation. The project will elaborate on an advanced and adaptable methodology to estimate the impact of CT on EU regional economic growth. It will combine data analytics algorithms with machine learning and AI approaches to improve policies and actions on CT.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "PT",
                "PT2",
                "PT20",
                "PT200",
                "PT4205"
            ],
            [
                "PT",
                "PT1",
                "PT17",
                "PT170",
                "PT1503"
            ],
            [
                "PT",
                "PT2",
                "PT20",
                "PT200",
                "PT4302"
            ],
            [
                "HR",
                "HR0",
                "HR03",
                "HR031",
                "HR0803638"
            ],
            [
                "CY",
                "CY0",
                "CY00",
                "CY000",
                "CY5369"
            ],
            [
                "LT",
                "LT0",
                "LT02",
                "LT022",
                "LT19   "
            ],
            [
                "EE",
                "EE0",
                "EE00",
                "EE008",
                "EE0918"
            ],
            [
                "LV",
                "LV0",
                "LV00",
                "LV008"
            ],
            [
                "EL",
                "EL6",
                "EL61",
                "EL611",
                "EL440100"
            ],
            [
                "ES",
                "ES4",
                "ES41"
            ],
            [
                "IT",
                "ITF",
                "ITF6",
                "ITF65",
                "IT080057"
            ],
            [
                "FR",
                "FRJ",
                "FRJ2",
                "FRJ22"
            ]
        ],
<<<<<<< HEAD
        "nature_solution": ["Nature-Based Tourism"],
=======
        "nature_solution": [],
>>>>>>> 1759cd1d734c38a9d7923842308d2770823b9855
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [],
            [
                "Citizen Participation",
                "Economic Development"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-31"
        },
        "name": "Limerick's initiative against noise pollution through Hush City app",
        "source": "https://www.opensourcesoundscapes.org/hush-city/",
        "description": "Is a free, crowdsourcing mobile app that enables citizens to identify and assess quiet areas, shared by the community, in cities in order to create an open access, web-based map of quiet areas.  Hush City is aimed at increasing civic awareness of the importance of safeguarding quiet areas in cities. In the context of Limerick, Hush City is being used as an initiative against noise pollution and is still at its early implementation stage.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE05",
                "IE051",
                "IE14059"
            ],
            [
                "DE",
                "DE3",
                "DE30",
                "DE300",
                "DE11000000"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "User-oriented"
            ],
            [
                "Citizen Participation"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.3
        ],
        "tech_trend": [
            "Location & Position",
            "Sensing and Observations"
        ],
        "details": "https://www.dropbox.com/s/ct0pz7grz7p68ib/ELISE_L1%20-%20Limerick.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "eu-41"
        },
        "name": "ShCity Smart Heritage City",
        "source": "https://keep.eu/projects/18139/Smart-Heritage-City-EN/",
        "description": "SHCity provides an open data tool to manage urban old towns and make heritage management easier. This solution is based on data gathered through sensors located in the urban area in order to prevent risks which have an impact on buildings, improve energy consumption and control tourism mass. The project is based on the use of ITC and heritage expertise. Its first stage focuses on buildings and will be extended then to urban settings. ",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "ES",
                "ES4",
                "ES41",
                "ES411",
                "ES05019"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "eu-42"
        },
        "name": "SmartCulTour Smart Cultural Tourism as a Driver of Sustainable Development of European Regions",
        "source": "https://cordis.europa.eu/project/id/870708",
        "description": "Sustainable cultural tourism policies can significantly support the development of the European regions. Cultural tourism, especially in rural areas as well as in urban periphery, can emerge as a factor of economic growth. The EU-funded SmartCulTour project intends to redefine the concept of cultural tourism to provide European regions with strategies that engage stakeholders in co-creating smart cultural tourism practices. The project will develop a decision-support system that will extensively monitor the regions through a combination of traditional and non-traditional data sources. Inclusive desk research will find which sustainable cultural tourism policies have a positive impact and will formulate proposals for eventual local interventions. The project will be deployed through field tests in six living labs.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0599"
            ],
            [
                "BE",
                "BE1",
                "BE10",
                "BE100",
                "BE21004"
            ],
            [
                "BE",
                "BE2",
                "BE23",
                "BE234",
                "BE44021"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE211",
                "BE11002"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE212",
                "BE12025"
            ],
            [
                "FI",
                "FI1",
                "FI1D",
                "FI1D7",
                "FI890   "
            ],
            [
                "ES",
                "ES2",
                "ES24",
                "ES241"
            ],
            [
                "HR",
                "HR0",
                "HR03",
                "HR035",
                "HR1704090"
            ],
            [
                "IT",
                "ITH",
                "ITH3",
                "ITH32",
                "IT024116"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Economic Development"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-48"
        },
        "name": "SMARTDEST Cities as Mobility Hubs: Tackling Social Exclusion Through 'Smart' Citizen Engagment (SMARTDEST)",
        "source": "https://cordis.europa.eu/project/id/870753",
        "description": "This EU-funded SMARTDEST project  addresses inclusion and sustainability. It takes into consideration the new forms of so-called mobile dwellings, and considers the effects of tourism mobilities on urban inclusion and cohesion. Its goal is to contribute towards urban policy agendas that take tourism and its social effects seriously. Specifically, the project will analyse tourism mobilities and mobile dwelling as transformative force-fields for places. It will also excavate social exclusion issues and coping practices through engagement with affected communities in case study cities. Another task is the development of CityLabs as sites for the design of people-based and place-based solutions.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08019"
            ],
            [
                "IT",
                "ITH",
                "ITH3",
                "ITH35",
                "IT027042"
            ],
            [
                "IT",
                "ITC",
                "ITC1",
                "ITC11",
                "IT001272"
            ],
            [
                "PT",
                "PT1",
                "PT17",
                "PT170"
            ],
            [
                "UK",
                "UKM",
                "UKM7",
                "UKM75"
            ],
            [
                "SI",
                "SI0",
                "SI04",
                "SI041"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [],
            [
                "Economic Development"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-54"
        },
        "name": "Policy Development Based on Advanced Geospatial Data Analytics and Visualisation (PoliVisu)",
        "source": "https://cordis.europa.eu/project/id/769608",
        "description": "PoliVisu is a Research and Innovation project designed to evolve the traditional public policy making cycle using big data. The aim is to enhance an open set of digital tools to leverage data to help public sector decision-making become more democratic by (a) experimenting with different policy options through impact visualisation and (b) using the resulting visualisations to engage and harness the collective intelligence of policy stakeholders for collaborative solution development. Working with three cities to address societal problems linked to smart mobility and urban planning, the intention is to enable public administrations to respond to urban challenges by enriching the policy making process with opportunities for policy experimentation at three different steps of the policy cycle (policy design, policy implementation, and policy evaluation). Experimentation of policy options will enable the cities to tackle complex, systemic policy problems that require innovative thinking to develop transformative solutions.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "BE",
                "BE2",
                "BE23",
                "BE234",
                "BE44021"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE212",
                "BE12025"
            ],
            [
                "FR",
                "FR1",
                "FR10",
                "FR105",
                "FR92040"
            ],
            [
                "CZ",
                "CZ0",
                "CZ03",
                "CZ032",
                "CZ554791"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Citizen Participation",
                "Openness"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5,
            6.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-57"
        },
        "name": "Pre-Commercial Procurement of Future Autonomous Bus Urban Level Operation Systems (FABULOS)",
        "source": "https://cordis.europa.eu/project/id/780371",
        "description": "The FABULOS PCP focuses on how the cities can use autonomous buses in a systemic way. Cities, such as Helsinki, already have a relatively integrated public transportation system, although not capable of absorbing or utilizing RTI in a systemic way for smart routing and such. The FABULOS PCP goal is to push the market to creation of smart systems for the management of autonomous electric bus fleet operations and related services, in urban environments. This sort of intelligent transportation systems and integrated transportation approaches, are key to enable a sustainable development of public transportation and for cities to be able to become car free in a foreseeable future. The robotic bus technology is fast approaching its market readiness stage; however current transportation systems are not equipped to deal with such type of transportation. In order to capitalize on the potential of autonomous buses, cities should combine efforts in pushing the market to develop system solutions capable of bridging autonomous bus technologies and the cities public transportation systems, helping them to become smarter in the process, and also helping to open up demand for the autonomous vehicles industry.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "FI",
                "FI1",
                "FI1B",
                "FI1B1",
                "FI091   "
            ],
            [
                "EE",
                "EE0",
                "EE00",
                "EE001",
                "EE0784"
            ],
            [
                "NO",
                "NO0",
                "NO0A",
                "NO0A1",
                "NO1122"
            ],
            [
                "NL",
                "NL4",
                "NL41",
                "NL414",
                "NL0794"
            ],
            [
                "EL",
                "EL6",
                "EL64",
                "EL644"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "eu-62"
        },
        "name": "SMART-FI in Malaga: CityGo and CityDash",
        "source": "https://jpi-urbaneurope.eu/project/smart-fi/",
        "description": "The Smart-FI project main goal is to create a set of facilities to allow citizens and developers to deploy and interoperate services, in an easy and standard way, by exploiting aggregated open data from smart cities in the future internet society. The project will count with the support of three cities: Málaga, Malatya and Karlshamn, to validate its results based on the exploitation of the data they expose aligned with the FIWARE platform. Pilots will be implemented in these three cities, being scaled to larger cities and broader scope to provide added value to future internet innovative services. The project uses four approaches: (1) Use smart cities open data and data services, (2) Linked data technologies, semantic data, (3) Exploit aggregated open data from smart cities and (4) Big data analytics techniques",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61",
                "ES617",
                "ES29067"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-63"
        },
        "name": "Smart Loading Zones in EU and Global Market to Regulate; Control and Monitor City Logistics - Last Mile Delivery in Dense Urban Areas; Based on Bluetooth Devices and Mobile Apps for Commercial Drivers",
        "source": "https://cordis.europa.eu/project/id/886990",
        "description": "The growth of e-commerce increased urban freight transit in mid-size and large-size cities. Related parking demand has also risen, resulting in more pollutant emissions and noise pollution. Digitalisation emerges as a valuable solution to the problem of sustainable and advanced city logistics management. The EU-funded PARKUNLOAD project is a world innovative IoT platform that effectively monitors and regulates loading zones in urban areas. The solution is based on smart road signs (with Bluetooth Low Energy instruments) using a compulsory mobile app for professional drivers. The smart loading zones system permits the cities to flexibly manage commercial vehicle loading permits and maximum loading time as well as precise location and parking during pollution increase.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE06",
                "IE061"
            ],
            [
                "DE",
                "DE1",
                "DE11",
                "DE111",
                "DE08111000"
            ],
            [
                "UK",
                "UKN",
                "UKN0",
                "UKN06"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-66"
        },
        "name": "AgeSpot",
        "source": "https://business.esa.int/projects/agespot",
        "description": "In this project a service solution is developed, providing location-based information on the current and future distribution of the population by age groups and education level. For the most granular product also other socio-economic parameters are available. It has been shown that information derived from Eorth Observation Data significantly improves existing census data through a modelling approach based on land cover and land use information. Thereby, AgeSpot links Earth Observation derived population density with state-of-the art demographic models. The unique approach not only provides spatially explicit demographic data along with information on education and others, but also allows long-term forecasting at different levels of granularity. AgeSpot creates a new market and value network by offering a “one-stop-shop” for spatially explicit population and demographic data available. Customers do not need to arduously assemble and analyse different sources of external data but AgeSpot enables them to access standardized key information with already integrated external data information and improve the existing data situation in many innovative ways.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "AT",
                "AT1",
                "AT13",
                "AT130",
                "AT90001"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Economic Development"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            10.2
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-67"
        },
        "name": "Territorial Information System for the Network of Open Areas in the Province of Barcelona (SITXell)",
        "source": "https://www.interregeurope.eu/policylearning/good-practices/item/679/use-of-biodiversity-data-in-decision-making-the-sitxell-project/",
        "description": "The project aims to foster a new territorial analysis and organisational strategy based on a multidisciplinary view of the territory, its potential and its fragilities, incorporating existing knowledge. Also to develop a cascade planning model (territorial organisation plans, master plans, town plans and management plans) based on a new concept and basic common information. The SITxell project promotes the use of the information related to territorial analysis (geology, hydrology, botany, zoology, ecology, socio-economics, agronomy, town planning) both from independent groups of experts (university research centres, private consultants social organisations, etc.) and inside the administration itself for the socioeconomic development compatible with the preservation of ecosystem services essential for the maintenance of human welfare. Nowadays, we are channelling these planning purposes through the implementation of green infrastructure at local and regional scales. The ultimate aim is to transform this expert information into knowledge that can easily be applied to territorial analysis, planning and management, to be used by all competent public administrations. So, the application of a concept and common information at the different levels and areas of territorial organisation promotes governability through concurrent, agreed planning mechanisms and substantially increases the effectiveness of public administration and the sustainable use of the territory.",
        "pub_date": "2003",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES51",
                "ES511"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4,
            6.2
        ],
        "tech_trend": [
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-68"
        },
        "name": "ELISE Energy Pilot: Comparative Analysis of Different Methodologies and Datasets for Energy Performance Labelling of Buildings",
        "source": "https://joinup.ec.europa.eu/collection/elise-european-location-interoperability-solutions-e-government/use-case-comparative-analysis-different-methodologies-and-datasets-energy-performance-labelling",
        "description": "The objective of the Comparative analysis of different methodologies and datasets for Energy Performance Labelling of buildings use case are double: (1) To make a comparative analysis of different methodologies for Energy Performance Labelling of buildings, applied to sample datasets of buildings of Germany, the Netherlands and and Spain and (2) to make the results of the comparative analysis re-usable in other geographical areas (Member States) by parties aiming to assess the energy performance labels of their building stock and interested to preliminary assess costs & benefits of applying the same (or similar) methodologies based on the availability of similar datasets, with respect to those used in the comparative analysis. A methodology to perform energy simulations predicting energy heat demand at building level, based on the use of SimStadt software and input data consisting of CityGML 3D building data and weather data, has been applied in four test city areas in three Member States and thoroughly documented. A comparative analysis of the simulation results has been done, aiming at providing insight into the following aspects:(1) identify the main obstacles to find and pre-process the input data required by the simulations, including the need to adapt to local contexts the building physical library used by the simulation software, (2) identify the main factors influencing the accuracy of the simulation results,(3) estimate the influence of the accuracy of the CityGML LoD of the input data on the accuracy of the simulations results, (4)identify the main sources of mismatch to be considered when comparing the simulation results with real energy consumption data.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "DE",
                "DEA",
                "DEA1",
                "DEA13",
                "BE11016"
            ],
            [
                "NL",
                "NL2",
                "NL21",
                "NL211",
                "NL0193"
            ],
            [
                "NL",
                "NL2",
                "NL21",
                "NL213",
                "NL0153"
            ],
            [
                "ES",
                "ES4",
                "ES41",
                "ES418",
                "ES47186"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Efficiency"
            ],
            [
                "Transparency",
                "Accountability"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.3,
            5.3
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "eu-71"
        },
        "name": "DUET Digital Urban European Twins for smarter decision making (DUET)",
        "source": "https://cordis.europa.eu/project/id/870697",
        "description": "DUET Digital Twins provide virtual city replicas which make it easy to understand the complex interrelation between traffic, air quality, noise and other urban factors. Powerful analytics model the expected impacts of potential change to help you make better evidence-based operational decisions and longer term policy choices. DUET is developing and validating the use of Digital Twins for better policy making. Starting from a similar data cloud concept, three city test beds - each committed to digital transformation - have been chosen to cover different geographical scopes, spatial challenges, and policy needs and will be rolled out in a cascading order to (a) have more efficient use of resources (b) demonstrate transferability towards other cities and regions, (c) ensure lessons learned are captured and used during the project.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "BE",
                "BE2"
            ],
            [
                "EL",
                "EL3",
                "EL30",
                "EL303",
                "ELA10100"
            ],
            [
                "CZ",
                "CZ0",
                "CZ03",
                "CZ032",
                "CZ554791"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing",
            "Urban Digital Twins"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ],
        "details": "https://www.dropbox.com/s/xgsuyuvqudzwusa/ELISE_L1%20-%20Pilsen.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "eu-74"
        },
        "name": "LandSense A Citizen Observatory and Innovation Marketplace for Land Use and Land Cover Monitoring (LandSense)",
        "source": "https://cordis.europa.eu/project/id/689812",
        "description": "Currently within the EU’s Earth Observation (EO) monitoring framework, there is a need for low-cost methods for acquiring high quality in-situ data to create accurate and well-validated environmental monitoring products. The aim of the LandSense project is to build a far reaching citizen observatory for Land Use and Land Cover (LULC) monitoring that will also function as a technology innovation marketplace. LandSense will deploy advanced tools, services and resources to mobilize and engage citizens to collect in-situ observations (i.e. ground-based data and visual interpretations of EO imagery). Integrating these citizen-driven in-situ data collections with established authoritative and open access data sources will help reduce costs, extend GEOSS and Copernicus capacities, and support comprehensive environmental monitoring systems. New LandSense services will be deployed in three demonstration cases that will address critical LULC issues in the areas of urbanization, agricultural land use and forest/habitat monitoring. Policy-relevant campaigns will be implemented in close collaboration with multiple stakeholders to ensure that citizen observations contribute to EU-wide environmental governance and decision-making. There will be numerous pathways to citizen empowerment via the LandSense Engagement Platform, i.e. tools for discussion, online voting collaborative mapping, as well as events linked to various campaigns involving public consultation. Simultaneously, to improve Europe’s role in the business of in-situ monitoring, LandSense will create sustainable business models to support market uptake and innovation of its novel added-value products and services.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "AT",
                "AT1",
                "AT13",
                "AT130",
                "AT90001"
            ],
            [
                "FR",
                "FRJ",
                "FRJ2",
                "FRJ23",
                "FR31555"
            ],
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2,
            5.4,
            4.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "eu-77"
        },
        "name": "We Service Heerlen (WESH)",
        "source": "https://uia-initiative.eu/en/uia-cities/heerlen",
        "description": " In this project, the city residents are invited to co-create/produce in order to make the public space more attractive. They are rewarded  with a digital currency that is spent in the Heerlen economy. This will benefit the city, its inhabitants and its entrepreneurs. The approach is centralised around the development of a new digital platform, applying Blockchain technology. With this platform, citizens can perform tasks for the municipality of Heerlen with a rewarding system. This digital platform contains 3 main features: a mobile application for citizens (to find tasks and commit to a task), a web application for entrepreneurs (to receive payments) and a municipal dashboard to upload and control tasks. These tasks for instance are maintaining a small piece of the urban space. The reward takes the form of a local digital currency, so that it can only be issued within the local economy of the municipality of Heerlen. It is important to note that although the idea originated from the perspective of the public space (while tasks that first mainly focus on maintenance), the concept should be applicable to several other domains (safety, prevention or care).",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "NL",
                "NL4",
                "NL42",
                "NL423",
                "NL0917"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Blockchain"
        ],
        "tech_readiness_level": 2,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness"
            ],
            [
                "Citizen Participation",
                "Economic Development"
            ],
            [
                "Self Development",
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "2"
        },
        "name": "Mirador GIS Platform",
        "source": "https://mirador.dipusevilla.es/",
        "description": "Mirador is a web viewer that allows Internet access to the infrastructures, equipment and services of 102 municipalities in the province. Through Mirador you can consult maps, data and photos in an agile and attractive way. The Diputación de Sevilla , with the collaboration of the University of Seville and the work of several cutting-edge companies in the sector, has been working since 2007 on an ambitious research project in new information and communication technologies to develop the System of Local Information of the Province of Seville (SIL). Based on the Local Infrastructure and Facilities Survey promoted by the Ministry of Territorial Policy, and following the guidelines of the Junta de Andalucía regarding spatial information management, an intense work has been carried out on methodological definition, computer development and continuous updating of data. Mirador is the visible part of this System and allows to know the infrastructures, equipment and services of most of the municipalities included in the EIEL. Mirador offers numerous possibilities to discover varied information about population, planning, roads, educational, cultural, sports centers, open spaces, and much more. Mirador is a Map viewer , an exhaustive collection of Data and a Gallery of Photos , which takes advantage of all the power of the SIL spatial databases to offer you a model of the provincial territory in the 'Maps' tab on which to carry out your searches and inquiries.",
        "pub_date": "2007",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61",
                "ES618"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            4.4,
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "3"
        },
        "name": "SPRO Parking and Unloading Application",
        "source": "https://www.barcelona.cat/mobilitat/en/news-and-documents/news/parking-in-loading-and-unloading-areas-made-easier-with-the-spro-app_966316",
        "description": "SPRO is a new free mobile app for professionals working in the urban distribution of goods (DUM) to be able to park in loading and unloading spaces in the city and the metropolitan area. The purpose of the app is to unify and improve the way this type of parking is managed. Users simply need to select the area and enter the DUM code for the zone. The codes can be found on street signs and once entered they entitle the user to 30 minutes of free parking. In Barcelona, vehicles classified as zero emissions get 30 additional minutes. There is also now the possibility of getting personalised alerts and notifications when regulated parking time is close to expiring. SPRO also enables users to locate DUM places easily thanks to a geolocation system, and to check the expected occupancy and regulated hours for each zone. It’s also possible to check all the parking operations and data for each vehicle, whether the parking is for personal use or in relation to a business account. The app includes a system to forecast the availability of free regulated spaces in Barcelona, helping users to find a specific place for loading and unloading. By introducing the destination and expected time of arrival, the app displays an availability forecast: areas with plenty of available spaces are in green, while areas with average availability are in amber and those with very limited availability are in red.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08019"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08015"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08056"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08077"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08101"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08217"
            ],
            [
                "ES",
                "ES5",
                "ES51",
                "ES511",
                "ES08221"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "4"
        },
        "name": "Tartu Bus Network Planning",
        "source": "https://positium.com/blog/smart-city-data-driven-solutions-innovation-in-tartu",
        "description": "The city sought to design a new transportation network. Positium, who partnered with WSP Finland for this project, used innovative data sources and combinations to tackle the city's problems (e.g. old routes system, with mostly circular lines, ...). Positium was responsible for collecting and preparing mobile positioning and other data to for creating an efficient bus route network. People’s mobility is complex, thus the company used over 20 layers of data to create this new network, including data on mobility, planning, bus routes, and land use. Such an approach was chosen to get a thorough overview of where people live, where they go, and how they get from A to B. Several other data sets were combined with the above-mentioned data, such as information about work and home locations from the Estonian Tax and Customs Board, different data layers from the Land Board, home addresses of school- and kindergarten children, locations of service facilities, and strategic documents concerning transportation and land use planning. Using data from previous design process steps, they evaluated three alternatives, the old bus line network and two new alternative networks, in terms of operation costs, number of buses needed, speed, travel times, accessibility, emissions. One of the project’s goals was to use qualitative data in the form of citizen feedback to complement the quantitative analysis that was based on mobile phone data. When designing complex systems for society it is necessary to understand the users’ point of view as well. The feedback cast light on several socially important aspects that complemented the previous data-driven analysis.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "EE",
                "EE0",
                "EE00",
                "EE008",
                "EE0794"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "5"
        },
        "name": "Sustainable and Smart City Planning Using Spatial Data in Wallonia",
        "source": "https://www.researchgate.net/publication/306920856_Sustainable_and_smart_city_planning_using_spatial_data_in_Wallonia",
        "description": "'By making use of all existing geospatial data, detailed land cover and land use mapping provide a holistic and dynamic vision of the fast changing environment and contribute to a smart spatial management of the region and the city. By providing tools to simulate different scenarios of future changes in land-use, the project supports the authorities for smart, dynamic and sustainable planning. This sustainable future should assess the risks related to population growth in order to reduce or mitigate these risks for the citizens. Current and predicted population density maps will strengthen risks models values in Wallonia:\n- Better estimates of current risks\n- Better policies making and sustainable spatial planning\n- Better long term and dynamic risk management\nThe results presented in this paper will be compared to previous simulation to prove their adding value. However, first results of the risks maps illustrate the issues of the MAUP and future research should be carried out to increase the spatial quality of socio-economic vulnerability in the model. This project makes use of existing ICT and scientific methods to have a common spatial planning model in Wallonia and Flanders. A national land-use change model is seen as a key asset for sustainable spatial planning. Homogenizing risks studies between regions is intended since natural hazards are not stopped by regional borders.' (Stephenne et al. 2016)",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "BE",
                "BE3"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Transparency",
                "Openness"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "6"
        },
        "name": "Thessaloniki Shared Taxi Service",
        "source": "http://www.galileo4mobility.eu/pilot-sites/thessaloniki/#pilot",
        "description": "The Galileo For Mobility demo will aim at alleviating traffic congestion in the city centre by reducing commuting trips from two zones located to the east of the city. The mobility pilot will be based on a taxi/ride-sharing service provided by Taxiway. A fleet of 20 taxis will collect passengers from the Thessaloniki suburbs and provide a return trip to the city centre. To concentrate trips in as few vehicles as possible the origin and destination of each journey will be recorded throughout the trial period. The taxis will work on a flat rate basis, mostly funded by the project. After Galileo For Mobility, the service provision will continue and the number of taxis will increase, while the costs will be covered through MaaS credits purchased by Taxiway users.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "EL",
                "EL5",
                "EL52",
                "EL522",
                "EL540100"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "7"
        },
        "name": "Traffic Monitoring with LIDAR and Edge Computing in Helsinki",
        "source": "https://mobilitylab.hel.fi/helsinki-ecosystem/",
        "description": "The City’s goal is to develop their entire city into a platform for testing and enabling innovative business solutions. Jätkäsaari Mobility Lab addresses this in the smart mobility theme, with projects such as:\n- Automated transportation: the City and other public sector actors are closely involved in facilitating and leading the development in this field of innovative piloting. Even 5G networks are expanding in Finland and Helsinki, offering new opportunities for smart mobility;\n- MaaS (Mobility as a Service): the objective is to integrate various forms of transport services into a single mobility service accessible on demand, as described by the MaaS Alliance. The well-known Whim app by MaaS Global, for example, launched in Helsinki back in 2016, and has since spread to other countries.\n- Maritime Solutions: areas of development include a for-profit peer-to-peer platform for on-demand boat rides, autonomous vessels, increasingly automated data transfer, a smart channel, remote control of vessels and smart port logistics.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "FI",
                "FI1",
                "FI1B",
                "FI1B1",
                "FI091   "
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Edge Computing",
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "8"
        },
        "name": "WebGIS in Torfaen County",
        "source": "https://www.precisely.com/resource-center/customerstories/torfaen-county-council-uses-web-gis-to-boost-savings-and-service",
        "description": "The city is leveraging the mobile-ready location intelligence solution from Precisely to further its goals of creating cleaner, greener communities, improving educational attainment, and providing better support for its most vulnerable residents. The council’s internal mapping software, used by more than 700 council employees and partners, was an older system that was no longer well supported. \nLike most councils, Torfaen also strived to provide location-based information through its public website. Putting services on an interactive map helps residents resolve their enquiries faster and reduces the burden on the council’s call centre staff. With the support of Precisely, using Spectrum Spatial, the council is now able to have a continuosuly updated map, used both by citizens and public sector stakeholders, that is also easy to be used by council's employee.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKL",
                "UKL1",
                "UKL16"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Openness"
            ],
            [
                "Self Development"
            ]
        ],
        "theme_area": [
            6.2
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "9"
        },
        "name": "Smart City Valencia: Municipal Website for COVID 19",
        "source": "https://coronavirus.valencia.es/",
        "description": "This website maintains COVID-19 data from municipalities and Health Departments of the Valencian Community, updated Tuesday and Friday and including consolidated data up to the previous day. The information displayed corresponds to that published in the AVE system (Análisis de la Vigilancia Epidemiológica - Epidemiological Surveillance Analysis) of the Valencian Community. The same data is sent to the Spanish National Epidemiology Center, through the SIVIES application (Sistema para la Vigilancia en España - System for Surveillance in Spain). For municipal data, with the passing of days, there may be readjustments in the allocation of cases between municipalities.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Trust",
                "Self Development",
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "10"
        },
        "name": "Cascais COVID War Room",
        "source": "https://d1.awsstatic.com/partner-network/CitySynergy_COVID_War_Room.pdf",
        "description": "CitySynergyTM supports city operations by combining the capacity to define work processes with the abilities of integrating and visualizing data. It leverages the power of AWS Cloud and Serverless Computing to host, integrate, manage, and correlate data. Cascais Municipality has quickly adopted CitySynergyTM COVID War Room to face the pandemic. Keen on responding to its citizens’ requests, maintaining their safety and health, and rapidly recovering its economic activity and tourism, Cascais partnered with Deloitte to thrive during and after the pandemic, with results:\n• Holistic overview and management of the entire COVID-19 process in one single platform (suspicious cases, test schedules and results, and maps showing the spread of infection)\n• Maximum efficiency of their health, emergency and other related resources\n• Citizen engagement, by involving them in the battle against COVID-19\n• National and international perception of confidence and security, key to restoring its tourism-based economic activity",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "PT",
                "PT1",
                "PT17",
                "PT170",
                "PT1105"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Trust",
                "Self Development",
                "Quality of life"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "11"
        },
        "name": "Mobi Cascais",
        "source": "https://mobi.cascais.pt/",
        "description": "MobiCascais is the integrated sustainable mobility management system in Cascais, based on a platform that integrates several transport service operators and on a network of infrastructure and equipment. Its objective is to offer a diversified and flexible set of mobility solutions and services that meet the needs of the municipality's inhabitants, workers, entrepreneurs and visitors. Since its inception, MobiCascais has sought to promote the use of public transport and soft mobility solutions, having become a national and international example of an integrated, economic, efficient and sustainable mobility system, offering a diversified and complete package of options for travel within the county. After its creation, the approximately 210 thousand citizens and 1.2 million tourists who come to Cascais have at their disposal bicycles for bike sharing or leisure, buses, parking spaces and electric chargers. All these services in a single application that is more intuitive and provides immediate purchase of any of the available packages.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "PT",
                "PT1",
                "PT17",
                "PT170",
                "PT1105"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ],
        "details": "https://www.dropbox.com/s/2lydpzginwyaynh/ELISE_L1%20-%20Cascais.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "12"
        },
        "name": "Agricultural Machine Learning in South Tyrol",
        "source": "https://www.siag.it/it/news/il-progetto-agri-ml",
        "description": "The innovative Proof of Concept (PoC) developed by SIAG in collaboration with NTT Data has demonstrated the feasibility of using Machine Learning applied to the detection of the type of crops present in satellite images of cultivated fields in the region. This project will allow SIAG to introduce Machine Learning techniques to support the key processes of the Autonomous Province, such as the disbursement of contributions for agriculture in a more efficient and precise way, in order to allow better management of the provincial budget.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "IT",
                "ITH",
                "ITH1",
                "ITH10"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning",
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 2,
        "scope": "regional",
        "public_value": [
            [
                "Efficiency"
            ],
            [
                "Economic Development"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.2
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ],
        "details": "https://www.dropbox.com/s/qo362rc06awbw68/ELISE_L1%20-%20South%20Tyrol.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "13"
        },
        "name": "Decarbonisation Platform Project in Vaasa",
        "source": "https://www.tietoevry.com/en/newsroom/all-news-and-releases/other-news/2020/12/tietoevrys-project-with-the-city-of-vaasa-awarded-with-a-silver-price-in-a-european-ranking-of-smart-cities/",
        "description": "In the pilot project, a joint initiative among three cities, a tool was created to allow a real-time view on which climate activities have the most impact in the city landscape. With the new tool, it is possible to demonstrate where and how the city’s emissions are generated, which allows the efficiency of different measures to be simulated and verified.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FI",
                "FI1",
                "FI19",
                "FI195",
                "FI905   "
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.3,
            4.3
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "14"
        },
        "name": "Humberside Fire Rescue Service GIS Platform",
        "source": "https://resource.esriuk.com/esri-resources/humberside-fire-rescue-service/",
        "description": "The migration to new ArcGIS at Humberside Fire & Rescue Service ignited plans to make interactive mapping and accurate data accessible in real-time to firefighters and other staff. Now almost 1,000 employees depend on ArcGIS-based solutions to help them respond rapidly and effectively to emergencies and build safer communities in Humberside:\n-Firefighters are better prepared for emergencies as they can view interactive maps and data in fire engines on route to incidents;\n-Senior managers can plan fire prevention campaigns more strategically, using analysis to identify households at greatest risk of fire;\n-Fire prevention officers can carry out home safety visits more efficiently, by planning their schedules to reduce travel time and fuel.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKE",
                "UKE1",
                "UKE12"
            ],
            [
                "UK",
                "UKE",
                "UKE1",
                "UKE11"
            ],
            [
                "UK",
                "UKE",
                "UKE1",
                "UKE13"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            3.2
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "15"
        },
        "name": "Thames Estuary Story Map",
        "source": "https://resource.esriuk.com/esri-resources/thames-estuary-partnership/",
        "description": "Thames Estuary Partnership wants to create a more sustainable future for the 125 fish species that live in the River Thames. The not-for-profit organisation is using ArcGIS to encourage stakeholders to improve the quality of riverside habitats and reopen fish migratory routes that have been blocked for decades. The organisation used ArcGIS Desktop to create an interactive ‘roadmap’ of the Greater Thames Estuary, combining data on fish migrations, habitat quality, artificial river barriers, flood areas and riverside developments.  It then created a website using ArcGIS Hub to display the web map and made it publicly available online:\n- An interactive web app allows users to explore data on fish migratory routes, river barriers and habitats along the Thames and its tributaries;\n-An engaging Story Map provides people with an interactive tour of the Thames, incorporating maps, images, video and information;\n-Esri training resources and free online courses enabled Thames Estuary Partnership to optimise its use of ArcGIS with no external support.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKJ",
                "UKJ4",
                "UKJ43"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Openness"
            ],
            [
                "Self Development",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "16"
        },
        "name": "Severn Trent Water Crowdsourcing App and GIS platform",
        "source": "https://resource.esriuk.com/esri-resources/severn-trent-water-2/",
        "description": "When its offices closed and employees were forced to work from home during the COVID-19 lockdown, Severn Trent Water launched an innovative crowdsourcing app to help it tackle the challenge of water leakage. Used by 200 employees, the ArcGIS-based solution enabled the company to improve the accuracy of its water leakage data, increase the effectiveness of its leakage detection activities and target significant increases in revenue. Using Esri’s ArcGIS Online and Collector App for ArcGIS, Severn Trent Water created a mobile app that allows employees to view the recorded locations of all void properties on an interactive map on their smartphones. All of the data collected via the mobile app is uploaded in real-time to an Esri Dashboard, where managers can visualise the survey results.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKK"
            ],
            [
                "UK",
                "UKE"
            ],
            [
                "UK",
                "UKF"
            ],
            [
                "UK",
                "UKG"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.3,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "17"
        },
        "name": "Spatial Northern Ireland - Reval 2020 ",
        "source": "https://resource.esriuk.com/esri-resources/land-and-property-services/",
        "description": "Over more than a decade, Land & Property Services has built, enhanced and extended a versatile spatial data-sharing platform for Northern Ireland called Spatial NI. Powered by ArcGIS, the platform underpins the work of government departments and public sector organisations, enabling them to deliver more efficient and innovative public and commercial services. 20,000 public sector employees have access to Spatial NI on their desktops through the Northern Ireland Mapping Agreement and can simply click on an icon to pull accurate geospatial data into their applications in a seamless way. Members of the public can also explore Spatial NI via a public viewer that is free to use. Spatial NI gives everyone easy access to information on everything from flooding and the natural environment to winter gritting routes and computer scams.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKN"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Trust"
            ]
        ],
        "theme_area": [
            4.1
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "18"
        },
        "name": "Oxfordshire Fire and Rescue Safe and Well GIS Service",
        "source": "https://resource.esriuk.com/esri-resources/oxfordshire-county-council-and-oxfordshire-fire-rescue-service/",
        "description": "For the Oxfordshire County Council to provide excellent services to all its residents while promoting equality and ensuring fairness, it is working towards attaining a diverse workforce that has an awareness and understanding of the diversity and needs of all its communities. Oxfordshire County Council’s GIS (Geographic Information Systems) team has an extremely broad brief to provide ICT support across the organisation, including Oxfordshire County Council’s Fire & Rescue Service. This small team assesses requirements and requests, gathers business analysis and provides user support while building interactive dashboards and web and mobile apps for internal and external use. Fire prevention is a core function of the Fire & Rescue Service and is the way in which the Council reduces demand on its services and helps to protect its residents. Safe and Well visits are a key part of prevention work, where firefighters make visits to vulnerable residents to decrease the risk of fire in their homes. Previously, assessment data obtained during home visits had been recorded straight onto spreadsheets, an unwieldy and time-consuming process. This also created a challenge for privacy purposes: LGTBQ+ data needs to be collected anonymously. A more sophisticated but simple-to-use self-service digital approach was needed, ensuring complete anonymity, while giving the Council the data it requires to ensure the services it provides to its residents is inclusive to those of all identities and sexual orientations.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "UK",
                "UKJ",
                "UKJ1",
                "UKJ14"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            3.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "19"
        },
        "name": "Transport for West Midlands Traffic Management",
        "source": "https://resource.esriuk.com/esri-resources/transport-for-west-midlands/",
        "description": "In a highly ambitious and collaborative project, Transport for West Midlands has developed a state-of-the-art ArcGIS Dashboard that combines live transport data from 17 public and private sector partners with crowd-sourced information.  Using this dashboard, the organisation, its partners and the police can now intervene quickly to minimise the impact of congestion, improve journey experiences and support the growth of the local economy. By continuing to leverage the capabilities of ArcGIS, TfWM is now extending the functionality of its dashboard to enable it to generate automatic alerts about transport issues for the general public, using links to Satnavs, radio and TV channels, social media and subscription-based news services.  All of the live information presented in the dashboard is stored in ArcGIS, and a trial project is currently underway to analyse this data using ArcGIS Velocity tool in order to gain insight into long term transport patterns and changes in commuter behaviour.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKG"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "20"
        },
        "name": "Dwe Cymru Welsh Water: WaterSource GIS Portal",
        "source": "https://resource.esriuk.com/esri-resources/welsh-water/",
        "description": "Welsh Water’s Catchment team has the huge responsibility of ensuring the water quality that reaches its water treatment works is of the best quality it can be, minimising the treatment it requires before being delivered to over three million customers. Driving an organisation-wide spatial and more collaborative approach to data helped the team developed the WaterSource Portal, an ArcGIS enterprise solution which is supporting a more proactive, preventative approach to catchment management. The team developed the WaterSource Portal, which was initially trialled in November 2018 and quickly adopted 24/7/365 as a business-critical system, taking data out of spreadsheets and sharing it online, through web services, on maps and dashboards. Data from multiple sources is stored in its Microsoft SQL server database acting as the data store for ArcGIS Enterprise, which collates, analyses, records and manages spatial data to identify and predict issues affecting raw water quality. Portal for ArcGIS acts as the ‘one stop shop’ for the team’s GIS needs, enabling them to create, use and share maps and apps with colleagues and external stakeholders.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKL"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.3,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "21"
        },
        "name": "City of London Police: Preventing harmful crime through evidence-based policing",
        "source": "https://resource.esriuk.com/esri-resources/city-of-london-police/",
        "description": "For many years, City of London Police has used Esri’s ArcGIS platform to help it analyse patterns in crime and plan policing responses. To further develop its approach, Uthey first used algorithms in ArcGIS Pro to analyse a database of 21,000 crimes and identify where the most crime was taking place, in the fewest locations. While the force had used ArcGIS before to show crime hot spots, its new, more advanced spatial analysis enables police officers to pinpoint the fewest locations where the most crimes take place and therefore identify policing priorities with a previously-unattainable level of precision. Next, Cthey used ArcGIS Pro to analyse the relative harm caused by each individual crime, using the Cambridge Crime Harm Index as a way of measuring the severity of crimes. This spatial analysis revealed only a handful of 50m2 locations with a high proportion of serious crime and gave police officers unequivocal evidence of the areas where it should focus its activities, for the first time. They then used ArcGIS to develop interactive story maps to make all of its new intelligence about priority policing areas and harmful crime accessible to police officers in a format that is easy for them to understand. Officers working on the beat now use these story maps on mobile devices to get instant access to information on specific crimes in their locations, right when they need it.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "UK",
                "UKI3"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            3.1
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "22"
        },
        "name": "Oxfordshire County Council: Transforming the delivery of adult care services",
        "source": "https://resource.esriuk.com/esri-resources/oxfordshire-county-council/",
        "description": "The County Council is investing in building a spatial plan for 2050 looking at how the county will grow, so it can better understand its service provision requirements for the future. Sourcing homecare packages for vulnerable clients is one of the Council’s key transformation projects, finding suitable care and building capacity for its most vulnerable clients so they can live safely in their own homes. The adult social care team now use an ArcGIS web map to see where existing clients who are receiving care are located, overlain with new clients waiting to come out of hospital or needing care at home. Workers can use My Nearest functionality and alternatively filter by care supplier, by contract type and view other information eg social care locality or whether the client is in a flood risk area. The app helps workers immediately understand any current situation giving them the ability to have more incisive conversations with colleagues and care providers.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKJ",
                "UKJ1",
                "UKJ14"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            10.1,
            10.2
        ],
        "tech_trend": [
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "23"
        },
        "name": "Worcestershire County Council: Community Asset Portal",
        "source": "https://resource.esriuk.com/esri-resources/worcestershire-county-council-3/",
        "description": "Adult social work teams in Worcestershire County Council are now using a suite of ArcGIS solutions to help them provide people with relevant, up-to-date information about community services. As a result, social workers are saving time, while encouraging more people to engage in activities that will help them live healthier, more fulfilling lives. The first tool uses Esri’s Survey123 for ArcGIS to allow workers to collect information about new community-based services using their mobile devices, while they are in the field. The second tool allows the council to control what data is shared among the Adult Social Care teams, as well as add supplementary information that may be helpful for potential service users. The third tool is another ArcGIS web app that allows everyone in the Adult Social Care teams to search for and find services relevant to their clients, either from a desk or from their mobile devices when they are with their clients.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "UK",
                "UKG",
                "UKG1",
                "UKG12"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "User-Oriented"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            10.1,
            10.2,
            10.3,
            10.4,
            10.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "24"
        },
        "name": "Broads Authority: Improving the efficiency of national park maintenance",
        "source": "https://resource.esriuk.com/esri-resources/broads-authority/",
        "description": "The Broads Authority is responsible for managing and conserving the Broads National Park in Norfolk and Suffolk. With 303 km2, the park is the largest area of protected wetland in Britain. It provides a precious habitat for Britain’s rarest species of animals, birds, insects and plants. Teams of rangers at perform fortnightly or monthly site checks of around 110 sites and an annual visual inspection of assets along the park’s 200km network of navigable waterways. They check missing signage, mooring posts are secure and channel markers are not damaged. Rangers used to record information on paper and in spreadsheets, and this information then had to be centrally collated in a manual process that took two days per month. Now Esri’s ArcGIS platform is used. Employees work more efficiently by using ArcGIS to collect information about maintenance requirements in the field and have better information for planning maintenance activities. Rangers collect and upload data electronically from the field. Maintenance requests are sent automatically to the right teams, without a delay for collating and processing spreadsheets.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "UK",
                "UKH",
                "UKH1"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "25"
        },
        "name": "Northumberland National Park Authority Digital Landscape Exhibition",
        "source": "https://resource.esriuk.com/esri-resources/northumberland-national-park-authority/",
        "description": "Northumberland National Park combines natural habitats and biodiversity with fascinating archaeology and stunning scenery. It covers an area of 1.051 km². The Park Authority’s role is to conserve and enhance this precious environment, and to help people understand and enjoy it. When the organisation began to plan a major exhibition, it started looking for inventive new ways to help it engage more successfully with visitors. It decided to showcase the technology that it uses every day in the management of the park and took the bold decision to make its geospatial data and tools available for members of the public to explore for themselves. This ground-breaking use of GIS augmented visitors’ interest in the biodiversity and archaeology of the park and gave them a deeper appreciation of how and why the organisation implements vital conservation schemes. Visitors learn now about different bee species and identify archaeological features using interactive Esri Dashboards. They can also engage with an ArcGIS Story Map to interpret drone photography and identify unrecorded archaeology.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "UK",
                "UKC",
                "UKC2",
                "UKC21"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "UxS / Drones"
        ],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Citizen Participation",
                "Openness"
            ],
            [
                "Self Development",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "26"
        },
        "name": "Passenger Experience at Dublin Airport",
        "source": "https://resource.esriuk.com/esri-resources/dublin-airport/",
        "description": "Dublin Airport is the busiest airport in the Republic of Ireland. It welcomed 32.9 million passengers in 2019. To provide a safe and positive experience for passengers, the airport’s employees need to work together to manage and maintain 35,000 assets, with a replacement value of €4 billion, as well as collect, share and analyse a vast amount of operational data. Esri’s ArcGIS is now being deployed as part of a wide-ranging digital transformation initiative to enhance the passenger experience. The use of ArcGIS on mobile devices, on interactive management dashboards and for complex analysis is leading to improvements in operational efficiency, risk management and safety throughout the airport. Nowadays field-based employees use ArcGIS mobile solutions to check the conditions of 1,700,000m² of airfield. Pavement managers use Esri dashboards to monitor maintenance activities in real time. Analysts use ArcGIS and AcrPro to gain a deeper understanding of critical issues, including runway usage.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE06",
                "IE061"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "27"
        },
        "name": "Cork County Council: Responding to Extreme Weather Events",
        "source": "https://resource.esriuk.com/esri-resources/cork-county-council/",
        "description": "In October 2017, Storm Ophelia propelled hurricane-strength winds across Ireland, taking the lives of three people and causing substantial damage. Yet extreme weather like this can no longer be assumed to be a rare occurrence. According to some estimates, the frequency of storms and severe rainfall events in winter and autumn in Ireland could increase by up to 30 per cent. Recognising the risk to its local communities, Cork County Council wanted to improve its ability to monitor and communicate the impact of extreme weather events on its road network. It sought to collate information about roads blocked by flood, fallen trees and heavy snowfall and provide this information in near real-time to council teams, in an easily understood way, so that they could respond more effectively, learn from past events and improve communication to the public. The general public and emergency responders have now up-to-date information about potential hazards, while emergency teams have a clearer understanding of unfolding events during a severe weather emergency. Finally, the council can look back over previous crises to see patterns and identify areas for improvement.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE05",
                "IE053",
                "IE18253"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Openness"
            ],
            [
                "Self Development",
                "Quality of life"
            ]
        ],
        "theme_area": [
            2.2
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "28"
        },
        "name": "Donegal County Council: Crowd Sourcing Information to Improve Local Planning",
        "source": "https://resource.esriuk.com/esri-resources/donegal-county-council/",
        "description": "Like all local authorities, Donegal County Council needs to take into account a huge range of factors when making decisions about planning applications. Much of the information it requires – such as the locations of special areas of conservation and flood risks – is held centrally within the council’s geographic information system (GIS). Planning officers use GIS to analyse the locations of proposed developments and identify any potential development conflicts quickly and easily. The council realised, however, that there was a lot of local knowledge about Donegal not accessible via its GIS. Communities, families and individuals have knowledge about buildings, fields and even hedgerows. The council consequently wanted to find a way to capture this ‘micro-knowledge’ within GIS, so that it could be taken into account at an earlier stage in the planning process. Through this crowdsourcing, citizens play now a greater role in the planning process as their views and knowledge are captured and Planning Officers make more efficient and better informed decisions about planning applications.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE04",
                "IE041",
                "IE33016"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Citizen Participation",
                "Openness"
            ],
            [
                "Trust",
                "Self Development",
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6,
            2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "29"
        },
        "name": "Norther Ireland Water GIS Platform for Operations and Customer Experience",
        "source": "https://resource.esriuk.com/esri-resources/northern-ireland-water/",
        "description": "Northern Ireland Water is a government-owned company to provide water and sewerage services for 1.8 million people in Northern Ireland. In its first decade, the company underwent a significant transformation, developing new operating models to enhance the way that it delivered customer services and maintained 42,300 km of water mains and sewers. “The need for location-based services was growing throughout the organisation, not only for office-based staff but also for our mobile workforce,” says Sean O’Boyle, Asset Information Development Manager. “We urgently needed to replace our fragmented approach to GIS with a single enterprise system that would support the entire organisation and fuel our drive to deliver even better customer services.” Now field-based teams can upload asset information directly to the Corporate Asset Register with mobile apps and call centre agents can deliver better customer service with instant visibility of emerging situations.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "UK",
                "UKN"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.3,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "30"
        },
        "name": "Greater London Authority: Collaborative Infrastructure Planning",
        "source": "https://resource.esriuk.com/esri-resources/greater-london-authority-2/",
        "description": "The number of people living in London is expected to grow by almost 2 million between 2018 and 2041, placing a significant added strain on the city’s core water, energy and transportation infrastructure. The city will require sizeable capacity increases across its infrastructure networks, including public transport, electricity, waste processing, digital communications, recycling and other services to support the building of 66,000 new homes per year. Therefore the Greater London Authority launched a new coordinated approach to infrastructure planning, the London Infrastructure Plan 2050. An Infrastructure Delivery Board, comprising top leaders from London’s water, energy and transport providers, as well as London borough councils, central government departments, engineers, developers and advisors. Using Esri’s ArcGIS platform, it has developed an inventive web app that helps public and private sector organisations make better investment decisions and deliver the right infrastructure.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKI"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness",
                "Economic Development"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            6.2,
            6.3,
            6.1,
            4.5
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "31"
        },
        "name": "Lambeth Council: Open Spatial Data ",
        "source": "https://resource.esriuk.com/esri-resources/lambeth-council/",
        "description": "The London Borough of Lambeth Council has become a pioneer of best practice in the publication of local government Open Data in the UK. Using ArcGIS Online and preconfigured Open Data templates, the council doesn’t just make Open Data available; it makes it relevant and useable for the widest possible range of people and organisations. As a result, Council employees save weeks of effort each year by not having to respond to Freedom of Information and other data requests. Citizens gain online access to council data in a map-based format that they can more easily understand and third party organisations harvest Open Data in a wide choice of formats to suit their business needs.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKI",
                "UKI4",
                "UKI45"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Transparency",
                "Citizen Participation",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "32"
        },
        "name": "Sports Wales: Improving Access to Sporting Facilities in Wales",
        "source": "https://resource.esriuk.com/esri-resources/sport-wales/",
        "description": "Sport Wales has gained a far deeper insight into the distribution and accessibility of sports facilities in Wales thanks to a geospatial analysis plug-in developed by the University of South Wales. Based on Esri’s ArcGIS platform, the tool enables Sport Wales to provide the Welsh Government, local authorities and national sports governing bodies with clear evidence of where to invest to deliver health benefits for the widest number of people. Non-technical users can perform sophisticated analyses of sports facilities in just five or six simple steps. Analysis results are displayed quickly, clearly and attractively in easy-to-interpret interactive maps. Finally, the use of floating catchment area models enable users to allow for different drive time scenarios.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKL"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            8.1
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "33"
        },
        "name": "Avon & Somerset Constabulary: Policing GIS System",
        "source": "https://resource.esriuk.com/esri-resources/avon-somerset-constabulary/",
        "description": "Avon and Somerset Constabulary divides its region into 121 tightly defined territories known as beats, where dedicated Neighbourhood Policing Teams engage with the local community on the streets, in neighbourhood meetings and at schools. Three or four times a year, the organisation needs to adjust the shape of its beats to optimise the allocation of police officers and ensure its resources are directed to the areas where they can most benefit local communities. Avon and Somerset has used Esri UK’s Sweet to transform the way in which it designs its beats, based on a deeper understanding of the needs of individual communities. As a result, 15 days of police time is saved, every time a beat is changed while the design and consultation process for new beats is reduced from 6 months to 1 month.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKK",
                "UKK2",
                "UKK23"
            ],
            [
                "UK",
                "UKK",
                "UKK1",
                "UKK11"
            ],
            [
                "UK",
                "UKK",
                "UKK1",
                "UKK12"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            3.1
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "34"
        },
        "name": "Loch Lomond: Protecting and Enhancing the Natural Park",
        "source": "https://resource.esriuk.com/esri-resources/lochlomond/",
        "description": "In one of the most scenic regions of Scotland, a small organisation has accomplished a big transformation in the way that it records data in the field, using Esri’s ArcGIS Online platform and mobile GIS apps. Loch Lomond & The Trossachs National Park Authority can now collect better data, monitor its conservation activities more successfully and make faster interventions to protect and enhance this popular national park: 68% of process steps removed or automated and weeks of effort saved in a new, transparent process; projected cost savings of at least 10% which can be reinvested in grounds or used to lower customer charges and improved customer satisfaction with 50% fewer call centre calls relating to failures in grounds maintenance.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKM",
                "UKM6"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "35"
        },
        "name": "Westcountry Rivers Trust: Leading a Collaborative Approach to River Conservation",
        "source": "https://resource.esriuk.com/esri-resources/westcountry-rivers-trust/",
        "description": "The Westcountry Rivers Trust is safeguarding fragile river environments in the South West of England, by helping large groups of stakeholders to reach consensus about river usage and conservation. It uses Esri’s ArcGIS Online and data from the national umbrella body, The Rivers Trust, to clarify the ecological impacts of human activity on rivers and prioritise schemes to improve water quality and biodiversity. This resulted in an improved understanding of environmental challenges among diverse groups and More effective and collaborative decision making about conservation priorities.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKK"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness"
            ],
            [
                "Citizen Participation"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "36"
        },
        "name": "Norfolk County Council: Improving the Commissioning of School Transport for Vulnerable Children",
        "source": "https://resource.esriuk.com/esri-resources/norfolk-county-council-2/",
        "description": "Every year, Norfolk County Council is required to arrange travel to and from school, by minibus, car or taxi, for over 2,000 pupils with special educational needs (SEN).  The county is predominantly rural and covers a large area of 2,074 square miles.  In common with all departments within the council, the SEN transportation team was under pressure to reduce its operating costs and downscale its budget (£10 million), but its priority none-the-less remained the same: to provide safe and secure journeys for vulnerable young people. Now Norfolk County Council is using Esri’s ArcGIS platform to help arranging the most suitable school transportation for pupils with special educational needs. Employees have better understanding of pupils’ travel needs, while the council can easily see opportunities for pupils to share journeys or make shorter journeys to reduce travel costs. Efficiency savings from the use of the app contributes to the SEN team’s £500,000 cost reduction target.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKH",
                "UKH1",
                "UKH16"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            4.5,
            10.4,
            9.1,
            9.3
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "37"
        },
        "name": "South Ayrshire Council: Citizen Engagement with Policy Making",
        "source": "https://resource.esriuk.com/esri-resources/south-ayrshire-council/",
        "description": "All local authorities in the UK need to engage successfully with citizens, to keep them informed about policies, events and opportunities.  Likewise, councils have to communicate effectively with local and national businesses, giving them the information they need to help them expand their operations, exploit new business opportunities and contribute to the economic growth of the region.  But, as most local authorities in the UK will attest, it can be difficult to attract and sustain the attention of these external audiences. Using configurable apps from Esri, South Ayrshire Council has developed over 25 informative Story Maps to communicate information to citizens, businesses and its own employees.  These highly versatile, interactive maps don’t just tell a story; they engage people in local issues, support the local economy and improve the efficiency of council operations.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "UK",
                "UKM",
                "UKM9",
                "UKM94"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Citizen Participation",
                "Openness",
                "Economic Development"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "38"
        },
        "name": "Carlow County Council: Augmenting the Planning Application Process",
        "source": "https://resource.esriuk.com/esri-resources/carlow-county-council/",
        "description": "The IT systems used to process planning applications in the town and county of Carlow in south-eastern Ireland had become outdated. They were slow and unreliable and, to make matters worse, the IT vendor had announced that it would be discontinuing support. So, when Carlow County Council was required to merge with Carlow Town Council in 2014, this significant reorganisation provided precisely the catalyst needed for a brand new approach to managing planning applications. Therefore Carlow has used Esri’s ArcGIS platform to transform its planning application system and deliver a high quality of service for citizens. Planners are now saving time thanks to automated GIS analysis capabilities while the council has better information to support faster, well informed planning decisions. Finally citizens, developers and professionals have better access to information online.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "IE",
                "IE0",
                "IE06",
                "IE062",
                "IE1001"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2
        ],
        "tech_trend": [
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "39"
        },
        "name": "Starnberg District Office: Geoinformation for Development Plans",
        "source": "https://www.esri.de/branchen/gis-kommunalverwaltungen/geoinformationen-stadtplanung",
        "description": "Sustainable urban development faces a wide range of tasks: creating adequate living space and building new apartments. Implement accessibility in public spaces and in existing buildings. Expand day-care centers. Refurbish schools, roads and bridges. Create new transport connections, plan stops for public transport. Expand cycle path networks. Geographic information plays a key role in urban planning, development plans, city management or on the way to becoming a smart city. Those responsible need planning security in all planning and construction phases on the basis of reliable figures and analysis results. Esri software supports urban planners in their daily tasks. Example: development plans with a scale-dependent base map for the Starnberg district (Germany): up-to-date, legally binding development plans and important urban development statutes are combined here with flexible, context-related display options.",
        "pub_date": "",
        "geographic_extent": [
            [
                "DE",
                "DE2",
                "DE21",
                "DE21L"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "40"
        },
        "name": "Urban Development: Solar Roof Cadastre",
        "source": "https://lra-roth.maps.arcgis.com/apps/MapSeries/index.html?appid=5b10661e157346bbbac2a7fafba802fd",
        "description": "Solar roof cadastre in the district of Roth. The service allows to find out whether your building is under monument protection or ensemble protection. If your building is under monument protection or ensemble protection, you should contact the building authority responsible for you when planning a solar energy system. The service also shows the suitability of individual roof areas for solar thermal energy. Since the protection of historical monuments has a high priority, protected areas are marked. So-called Level of Detail 2 data (LoD2) provided by the Bavarian State Office for Digitization, Broadband and Surveying (LDBV, Link) were used as the data basis for the solar roof cadastre.",
        "pub_date": "2014",
        "geographic_extent": [
            [
                "DE",
                "DE2",
                "DE25",
                "DE25B"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "User-Oriented"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2,
            5.3,
            4.3
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "41"
        },
        "name": "GIS Platform for Construction Projects in the City of Cologne",
        "source": "https://www.stadt-koeln.de/politik-und-verwaltung/gebaeudewirtschaft/bau-projekte/",
        "description": "Urban building management projects in the city of Köln. Citizens, companies … can search about current construction projects on city buildings. For example, you can find out the reason for the measure, the start of construction or the expected completion. One can search per city district, per street and per type of building. There is oral support for using the tool.",
        "pub_date": "",
        "geographic_extent": [
            [
                "DE",
                "DEA",
                "DEA2"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "42"
        },
        "name": "Road traffic accidents in Hessen",
        "source": "https://statistik.hessen.de/Geo-Strassenverkehr",
        "description": "Road traffic accidents in Hessen. The Geoinformation Competence Center (CCG) of the Hessian State Statistical Office enables geo-referenced data on road accidents to be accessed online - very easily and conveniently at the click of a mouse. You can zoom in very close: For example, you can see at a glance how many accidents actually happened in your own living area or which danger spots are on your daily commute. Specifically, the accidents for the current year are displayed on a small scale on the basis of 1 km² grid cells. Another map shows the road deaths since 2010. The use of online maps on tablets was also taken into account during development. It enables interested parties to obtain information about local accidents anywhere and at any time. Have the cards aroused your interest and do you want to place them on your homepage? Then use the corresponding menu function and integrate the map application comfortably into your website.",
        "pub_date": "",
        "geographic_extent": [
            [
                "DE",
                "DE7"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "43"
        },
        "name": "Danish Public Transit Agency: Bus Operations and Maintenance",
        "source": "https://www.esri.com/news/arcnews/spring10articles/server-gis-buses.html",
        "description": "Movia is Denmark's largest public transit agency, serving 214 million passenger trips per year in the Greater Copenhagen area and parts of eastern Denmark. With 570 bus lines and 9 local train lines in its coverage area, Movia strives to meet the daily transit needs of 2.4 million inhabitants with an employment base of 1.2 million jobs. As a public transit agency, planning and maintaining bus routes are vital parts of its business, but until recently, the workflows and processes of transit planners were not as efficient and streamlined as Movia would have preferred. Movia has many dedicated employees, but the transit agency's computer systems and internal processes needed a technological boost to streamline its business processes. Complicated and time-consuming workflows and processes are now streamlined with a solution based on ArcGIS Server. Moreover, new system promotes better integration between internal IT systems and route planning tools ensure better transit service to outlying communities.",
        "pub_date": "2010",
        "geographic_extent": [
            [
                "DK",
                "DK0",
                "DK01",
                "DK011"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Openness"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "44"
        },
        "name": "The Digitalization of the Port of Rotterdam",
        "source": "https://www.esri.com/about/newsroom/publications/wherenext/rotterdam-autonomous-ships-and-digital-twin/",
        "description": "Europe’s Largest Port Prepares for Autonomous Ships. The Dutch city of Rotterdam is home to one of the oldest and largest ports in the world. The Port of Rotterdam stretches 26 miles near and along the River Maas, docks more than 140,000 vessels each year, and handles 461 million tons of cargo annually. In a world where autonomous cars already navigate the roads in several countries, the goal is to be ready when similar transportation technology takes to the water by a fusion of high-tech applications ranging from artificial intelligence to location intelligence powered by a modern geographic information system (GIS). It is part of the a total digital transformation of the Port of Rotterdam, with crews already installing sensors throughout the complex on land and in the water. Locations include berths, quay walls, roads, workstations—anywhere that might affect the efficiency and safety of the port. The real-time devices, powered by the Internet of Things (IoT), will take in all types of data, including water temperatures, tidal conditions, the salinity of the sea, water currents, wind direction and speed, loading and unloading operations, and what berth space is available and when. The information will be parsed by a program capable of real-time, big data analysis.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0599"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Connected Autonomous Vehicles",
            "Urban Digital Twins"
        ],
        "tech_readiness_level": 1,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Openness"
            ],
            []
        ],
        "theme_area": [
            5.4,
            4.1
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "45"
        },
        "name": "Water Asset Management in Northern Tuscany",
        "source": "https://www.esriitalia.it/case-history/utilities/59-il-nuovo-sistema-gis-per-gaia",
        "description": "GAIA is the public company that manages the water service in the area of ​​northern Tuscany (ATO1). The need to increase the information assets of the managed infrastructures, to disseminate information to all staff, to equip themselves with cutting-edge technologies that allow integration between the various company systems and the dissemination of data in the field, has pushed the company to the technological renewal of its GIS system. The new GAIA GIS system, based on Italia on Esri technology, manages data relating to water, sewage and industrial networks through a desktop component, for updating and complex analysis; a web component, for the dissemination of information within the GAIA intranet; and a mobile component to help the staff in the field. The GIS system, in all its components, is integrated with the Maximo EAM Asset Management software. The integration facilitates the management of the information of the infrastructures common to the two systems and allows the geo-referencing of the work orders of failure of the networks. Furthermore, the new system has been set up to allow future integrations with other company systems.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITI",
                "ITI1"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            []
        ],
        "theme_area": [
            6.3,
            5.2
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "46"
        },
        "name": "The Municipality of Milan Geoportal",
        "source": "https://www.esriitalia.it/case-history/pubblica-amministrazione/76-comune-di-milano",
        "description": "The Municipality of Milan, thanks to the collaboration with Esri Italia, has  embarked on a path of technological innovation to create systems to support the smart city, on strategic issues such as mobility, management and access to municipal services, the study of urban planning and cadastral subdivisions constraints, security. The new platform, built thanks to Esri technology, allows to manage and share in an integrated way all the geographic data of the organization, internally between the various sectors, and to provide some services externally. Among the various uses of the IT structure created for the Municipality of Milan, the Geoportal should be highlighted as it has been re-engineered as well as the new management system , the urban planning and tax analysis tools , the Web-GIS application for reclamation , the risk map in support of the operations of the local police, which was fundamental in the management of Expo2015.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITC",
                "ITC4",
                "ITC4C",
                "IT015146"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            3.1,
            4.1,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "47"
        },
        "name": "Regional Territorial Information System of Puglia",
        "source": "https://www.esriitalia.it/case-history/pubblica-amministrazione/361-regione-puglia-strumenti-innovativi-per-condividere-i-dati-geografici",
        "description": "The Puglia Region, for more than ten years now, has been actively working on the construction of a system of knowledge of the territory, to be used as a priority instrument of governance and protection, shared with all interested parties. The implementation of this policy was largely conveyed through the creation of the Regional Territorial Information System, by InnovaPuglia and with the support of Esri Italia, promoted in the first instance as an essential tool for the drafting of the Territorial Landscape Plan. InnovaPuglia has started and accompanied a process of diffusion and growth in the territory of the use of Esri's GIS technologies for territorial analyzes, which in fact have contributed to simplifying and optimizing numerous procedures in the public administration. Examples include the adoption of the instructions for the preparation of technical documents for the authorization applications for the construction of energy plants from renewable sources, the procedures for the submission and telematic management of the applications for landscape authorization and SEA, the technical instructions for the production of PUG documents and so on.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITF",
                "ITF4"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "User-Oriented"
            ],
            [],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "48"
        },
        "name": "GIS Platform for Road Surveillance in Rome",
        "source": "https://www.esriitalia.it/case-history/trasporti/137-la-piattaforma-gis-per-la-sorveglianza-stradale-di-roma-capitale",
        "description": "The need to make the surveillance service and the Emergency Response activities more efficient have led to the development of the STAR system , Reporting and Tracking of Anomalies on the streets of Rome , which plans to equip the field reporting teams with an application that allows him to report, in real time, situations of degradation of the road surface or other elements that insist on the network, highlighting their position, characteristics and, if necessary, the level of priority of intervention. This report, possibly accompanied by one or more images, can be analyzed immediately and then 'processed' by the person in charge of the restoration work.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITI",
                "ITI4",
                "ITI43",
                "IT058091"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "49"
        },
        "name": "Open data: Rome Mobility Agency",
        "source": "https://www.esriitalia.it/case-history/trasporti/139-dati-open-in-arcgis-online-il-caso-dell-agenzia-per-la-mobilita-di-roma",
        "description": "The Rome Mobility Agency has made available online a series of datasets on transport infrastructures in the city that can be downloaded and viewed on ArcGIS Online, e.g. information on the positioning of traffic lights, on the boundaries of restricted traffic areas or on the location of exchange parking areas.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITI",
                "ITI4",
                "ITI43",
                "IT058091"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "50"
        },
        "name": "GIS Parking Solutions in Rome",
        "source": "https://www.esriitalia.it/case-history/trasporti/136-atac",
        "description": "With the aim of extending information to an ever wider audience, ATAC is developing a new service aimed at motorist users. The service allows the use of a platform for the payment of toll parking on the road (the so-called 'blue stripes'), via smartphone, mobile phone or telephone. For those who own a smartphone, the infomobility service, in addition to allowing the payment of on-street parking, also provides other functions that allow you to identify the nearest parking lot and view the parking areas of interest through a dedicated map.",
        "pub_date": "",
        "geographic_extent": [
            [
                "IT",
                "ITI",
                "ITI4",
                "ITI43",
                "IT058091"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "51"
        },
        "name": "Smart Airport: Rome",
        "source": "https://www.esriitalia.it/case-history/600-adr",
        "description": "ADR - Aeroporti di Roma - manages the two airports of the capital, the smart airport of Ciampino and the large international hub Fiumicino; in 2018, the two airports reached a record 49 million passengers.There wa a need to create an integrated system that would allow the georeferencing of all the airport assets and manage the most important processes, such as the planning of the evolution of the structures, the safety of the runways and all the other areas present or simply guide the passenger to discover the airport services. That solution was provided through ADR's Geographic Information System -  a platform that hosts various applications developed using the ArcGIS Platform.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "IT",
                "ITI",
                "ITI4",
                "ITI43",
                "IT058091"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "52"
        },
        "name": "Road Traffic Management in Helsinki",
        "source": "https://download.tomtom.com/open/banners/Helsinki-Case-Study-Traffic-Stats.pdf",
        "description": "The city of Helsinki recently published a study on traffic flow authored by traffic specialist Petri Blomqvist. It is an example of best-in-class problem solving initiatives created using TomTom’s data. This study, based on seven years of data between 2010 and 2017, uses TomTom Traffic Stats commercial data to measure delay times per kilometer and identify high-congestion streets or areas throughout the city. The Helsinki study selected ten predefined time intervals each consisting of 45 days, resulting in highly reliable data with an impressive 800% growth in probe count in only three years. From this data, Blomqvist identified the top ten most congested streets based on delay in hours over the period of 45 days.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FI",
                "FI1",
                "FI1B",
                "FI1B1",
                "FI091   "
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "53"
        },
        "name": "Mostoles Town Hall",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/administracion-/ayuntamiento-de-mostoles",
        "description": "The Móstoles City Council launched a solution fully aligned with the Smart City philosophy that allowed it to put all its information on a single platform. In addition to this, it is incorporating sensors in different areas of the city, starting with the streetlights, in order to be able to exhaustively monitor their situation and conservation. On the other hand, from the town hall, citizens will be involved through 'Mejora Móstoles', an app to be a collaborative asset within this great project, providing information to the city council that would allow them to enjoy, at all times, of the best municipal service. In addition, thanks to ArcGIS Online, they were able to develop different storymaps to inform residents of the actions that are carried out, as well as the services they make available to them.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES3",
                "ES30",
                "ES300",
                "ES28092"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Citizen Participation",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "54"
        },
        "name": "Valladolid Street Map",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/administracion-/callejero-de-valladolid",
        "description": "The Valladolid City Council has a long history in the use of Geographic Information Systems (GIS). The technicians of its cartographic center have collected for years a large amount of cartographic information, which they update daily, but which to date had not been made openly available to the rest of the departments or their nearly 300,000 citizens, among others. reasons, due to the lack of a single repository. Taking into account the need to create a cross-sectional corporate GIS platform that would serve all its departments, the City Council decided to undertake the project by updating its local street map using ArcGIS. In the first place, the cartographic center carried out a preliminary study of all that information that could be georeferenced. Once analyzed, it was decided to provide the street map with three thematic maps",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES4",
                "ES41",
                "ES418",
                "ES47186"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            4.5,
            4.7,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "55"
        },
        "name": "Granada Human Smart City ",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/administracion-/granada-human-smartcity",
        "description": "Esri's ArcGIS Platform has enabled Granada to make its rich historical and cultural heritage available to everyone, regardless of their mobility profile. Granada Human Smart City is an example of how GIS technology is capable of making our cities more livable, sustainable and intelligent by making decisions based on geographic data. One of the first initiatives undertaken consisted in the development, by the consulting and engineering company IDOM, of a Spatial Data Infrastructure (IDE) that would serve to unite, through ArcGIS Server, all the geographic information of the city. In this way, the City Council has obtained a complete inventory of the real estate infrastructure of its neighborhoods, specifically, Albaicín and Sacromonte, both UNESCO World Heritage Sites and the main objectives of the “ Granada Human Smart City ” project",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61",
                "ES614",
                "ES18087"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Equity in accessibility",
                "Openness"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            6.2,
            4.5,
            4.7,
            "cross-cutting"
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "56"
        },
        "name": "Xeoportal IDE Sanitago de Compostela",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/administracion-/xeoportal-santiago",
        "description": "The City Council of Santiago de Compostela, in its commitment to improving urban planning and the quality of life of its nearly 95,000 inhabitants, was looking for a way to put its data, referring to an area of ​​nearly 20,000 hectares, at the service of professionals and citizens , in a useful and cohesive way. The City opted for the development of a geoportal that brings together local geographic information, so that it is easy to consult. This initiative materialized with the development  of the Santiago de Compostela Xeoportal IDE , based on ArcGIS. The platform allows the user to consult, both in Galician and in Spanish, geographic information divided into different areas: a generic web viewer, several prominent thematic viewers, an information download section and a section especially oriented to urban management, among others.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES1",
                "ES11",
                "ES111",
                "ES15078"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "57"
        },
        "name": "GIS for Fire Management in the Doñana National Park",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/medio-ambiente/incendio-donana",
        "description": "In 2017, the Doñana National Park suffered the most aggressive fire in its history, affecting almost 10,000 hectares and endangering numerous protected natural surroundings inhabited by numerous protected animal species, such as the Iberian lynx. Once the fire was declared, the main challenge of INFOCA, the Device for the Prevention and Extinction of Forest Fires of the Andalusian Government, was to manage all the data related to the fire in real time and without precision error. The solution was to display a map in ArcGIS Online with which the different operations involved in fire management could make a real analysis and monitoring of the fire.\nIn this collaborative map, all the elements related to the fire were positioned, both at the level of extinction areas, propagation, etc., as well as all the deployed devices: firefighters, police, medical personnel, etc.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            3.2,
            2.2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "58"
        },
        "name": "The use of GIS for the control and response to the Tiger Mosquito ",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/medio-ambiente/el-uso-del-gis-para-el-control-y-respuesta-al-mosquito-tigre",
        "description": "Pests are a public health problem, especially in large cities. For this reason, the town councils have specific teams for their prevention and management, this is the case of the Madrid City Council, which has the Madrid Salud service to attack and prevent any plague of any species: rats, cockroaches, ticks or new species. not indigenous. The work of Madrid Salud focuses on making an inventory of the areas of Madrid that may favor the nesting of the tiger mosquito.\nIn this sense, Geographic Information Systems are of vital importance for locating areas prone to harboring microfoci of reproduction, as well as for managing human resources, entomological surveillance fleets and spatial information.\nIn this way, the maps prepared by Madrid Salud collect information of all kinds, from small fountains and sources of humidity, such as terraces with toys that tend to accumulate water, to breeding sources associated with tires, such as gas stations, rest areas, airports , workshops or scrap yards, passing through sewage systems, patios, urban gardens, bollards, etc.",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "ES",
                "ES3",
                "ES30",
                "ES300",
                "ES28079"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "User-Oriented"
            ],
            [],
            []
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "59"
        },
        "name": "Monitoring of Solid Waste Hauling and Street Sweeping Vehicles: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/monitoring-of-solid-waste-hauling-vehicles-and-street-sweeping/",
        "description": "The aim of this project is to provide a single corporate computing platform that allows the integration of all the different systems in which information is currently being introduced by the areas that carry out field activities. This platform will ensure the creation, development and implementation of a horizontal information tool that guarantees an adequate coordination of field operations in relation to the different activities of the city: maintenance, management and inspection, thus integrating on the VLCi Platform all the information that is extracted from the vehicles.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "60"
        },
        "name": "Smart Heritage Management: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/city-heritage-smart-management/",
        "description": "This action is specific to the protection of a space as unique as the La Almoina Archaeological Center in València. The protection of this environment includes the deployment of a meteorological station that together with the temperature and humidity sensors that will help to maintain the right environmental conditions in the museum and guarantee the correct preservation of the archaeological remains. Security will also be improved by means of presence sensors and video surveillance. The obtained data is transmitted to the VLCi platform for monitoring of the environmental conditions of the Museum, enhancing real time alarms for a quicker security response. The data can be visualized through dashboards or at the GIS Portal of the City Council. In addition, internal KPIs can be generated to know the evolution of the key parameters of the installation.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "61"
        },
        "name": "Smart Parking: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/efficient-management-of-limited-mobility-parking-load-unload-parking-for-carriers-and-taxi-street-parking/",
        "description": "This initiative is expected to be just the first step towards the total sensorization of these spaces in the city. It will provide real-time information on the status of parking spaces for limited mobility collectives (425 seats), loading and unloading areas (125 seats) and taxi rank areas (126 seats).",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Equity in accessibility",
                "Openness"
            ],
            [
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "62"
        },
        "name": "Geoportal Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/gisportal-improvements-smart-geoservices/",
        "description": "The objective of this action is to replace the existing GIS architecture with a service-oriented architecture that allows providing new functionalities to the Municipal Geographic Information System, as well as the migration of the applications used in the current environment to the new architecture. This action aims to incorporate the geographical component as one more aspect of the Smart City, so that the city can be managed not only based on alphanumeric information, but also on the location where information has been produced related with the available assets of the City Council deployed throughout Valencia. This will allow for a holistic vision of the city combining data, location, trends and indicators.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "63"
        },
        "name": "Environmental Sensors on Buses: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/enviromental-sensors-onboard-city-buses/",
        "description": "Installation of 40 devices onboard buses of different lines of the Council Transportation Company of València is to carry out measurements of air quality, as well as monitor the temperature and humidity in the city. It will allow to have more information in the VLCi platform for the calculation of the air quality index (AQI) of the city of Valencia. Currently this calculation is barely based on the data obtained in real time from the only 6 air quality measurement stations installed in the city of Valencia (competency of the Generalitat Valenciana).",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.3
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "64"
        },
        "name": "Management of Urban Noise: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/efficient-management-of-urban-noise/",
        "description": "Sound level meters will be deployed in the most frequented leisure areas of València to have measurements of the noise level available, as well as being able to make real time decisions the moment noise levels increase significantly or are detected in a sustained manner over time. These zones will be Benimaclet, Pl. Honduras, Av. Aragón, Pl. Cedro, Cruz Cubierta, Paseo de la Alameda, Pl. Cánovas, C/ Juan Llorens and Russafa District. Thanks to this project, it will be possible to characterize daily noise patterns (day / evening / night), weekly (days of greater acoustic conflictivity, weekends, etc.) as well as seasonal ones.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            5.3
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "65"
        },
        "name": "Smart Lighting: Smart City Valencia",
        "source": "http://smartcity.valencia.es/vlci/smart-lighting/",
        "description": "With this action intelligence will be provided to 65 control groups and 2,000 luminaries in the northern and southern Towns of the city. Thanks to these devices it will be possible to have real-time information on the status of the different lighting sections that exist in these areas and improve environmental sustainability by drastically reducing consumption. These areas of the city have been selected due to their vulnerability to copper theft and with these devices these situations can be detected in real time.",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES5",
                "ES52",
                "ES523",
                "ES46250"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "66"
        },
        "name": "Operational Mobility Center: Smart City Amsterdam",
        "source": "https://amsterdamsmartcity.com/updates/project/operationeel-mobiliteitscentrum-omc",
        "description": "This Operational Mobility Center (OMC) aims to keep Amsterdam Southeast accessible, liveable and accessible around events in the area. Together with the stakeholders involved in mobility and the organization of events, the traffic flows in and to the area are prepared, monitored and managed in the right direction. The shared data and video images provide a holistic picture of the situation. By comparing real-time data with historical data, assumptions can be made about the further course of the situation. This makes it possible to anticipate and prevent potential problems. In addition, a so-called Common Operational Picture has been realized. In this dashboard, the pressures for the various mobility flows are displayed in real time. In this way, all the different parties involved have an overview of the current status at a glance. In this way, the operational staff, from transport providers to road authorities and the police, can act immediately to remedy and even prevent the bottlenecks.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Openness"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ],
        "details": "https://www.dropbox.com/s/1r1d4vjqyy9ixsa/ELISE_L1%20-%20Amsterdam.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "67"
        },
        "name": "Parksharing: Smart City Amsterdam ",
        "source": "https://amsterdamsmartcity.com/updates/project/parksharing-for-local-collaboration-and-sharing-b",
        "description": "The platform shows which companies and organizations are in the municipality and what they can do for each other. Companies can then offer and purchase their products and services among themselves. In addition, companies can match and share the supply and demand of company resources, materials, residual flows, services, personnel and facilities.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.1
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "68"
        },
        "name": "Urban Nature Amsterdam",
        "source": "https://www.urbannature.amsterdam/info",
        "description": "In May 2018 we started a crowdfunding campaign to develop a special instrument with lets you see which green and blue spots can be found in the immediate vicinity of your home or workspace. Our three partners are the Municipality of Amsterdam, Waterschap Amstel, Gooi en Vecht and Recreatie Noord-Holland. Staatsbosbeheer supported the development of a special instrument with lets you see which green and blue spots can be found in the immediate vicinity of your home or workspace. The paper-based map offers a unique sensory experience which cannot be reproduced digitally. This big map – covering more than one square meter of information on both sides of the paper needs to be discovered to really learn to appreciate it. It is a cartographic gem that shows urban nature in the city and its surroundings. Urban Good (design) and Nature Desks (research & projectmanagement) have worked for almost a year on the production; the aim was to get people to observe and experience 'their' city in a different way.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "69"
        },
        "name": "EyeBeacons: Wayfinding in Amsterdam's Public Spaces",
        "source": "https://amsterdamsmartcity.com/updates/project/eye-beacons-wayfinding-in-public-spaces",
        "description": "The EyeBeacons project (Amsterdam University of Applied Sciences, Visio, Bartiméus, HAN and Info.nl) investigated how new technologies can support people with a visual impairment when navigating through the city. Important results are a demo smartphone and smartwatch app, which helps prepare the trip, can provide extensive navigation instructions and can provide information about the area. The aim is to scale-up this project by enhancing the exposure and applications of the EyeBeacons smartphone and smartwatch app in Amsterdam but also in other municipalities in the Netherlands and abroad. Other cities must be aware that the results and implementation of EyeBeacons are necessary for the mobility of Visually Impaired People.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 2,
        "scope": "local",
        "public_value": [
            [],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            4,
            5,
            10.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "70"
        },
        "name": "OpenStreetMap in Malaga",
        "source": "https://wiki.openstreetmap.org/wiki/M%C3%A1laga",
        "description": "OpenStreetMap is a collaborative project to create a free editable geographic database of the world. The geodata underlying the maps is considered the primary output of the project. The creation and growth of OSM has been motivated by restrictions on use or availability of map data across much of the world, and the advent of inexpensive portable satellite navigation devices. Also for Malaga an OpenStreetMap is being developed. OpenStreetMap is open data, licensed under the Open Data Commons Open Database License (ODbL) by the OpenStreetMap Foundation (OSMF).",
        "pub_date": "",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61",
                "ES617"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Citizen Participation",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            6.2,
            "cross-cutting"
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "71"
        },
        "name": "EasyWay Krakow: Public Transport Map",
        "source": "https://pl.easyway.info/en/cities/krakow",
        "description": "EasyWay provides a current map of bus routes in Krakow. It allows to search for routes from A to B via the use of the Krakow road map. An application is available for Android and Apple devices.",
        "pub_date": "",
        "geographic_extent": [
            [
                "PL",
                "PL2",
                "PL21",
                "PL213",
                "PL212216101"
            ],
            [
                "HR",
                "HR0",
                "HR05"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "73"
        },
        "name": "Open Street Map Transit Routes in Rennes",
        "source": "https://www.openstreetmap.org/search?query=Rennes#map=13/48.1160/-1.6885",
        "description": "OpenStreetMap is a collaborative project to create a free editable geographic database of the world. The geodata underlying the maps is considered the primary output of the project. The creation and growth of OSM has been motivated by restrictions on use or availability of map data across much of the world, and the advent of inexpensive portable satellite navigation devices. Also for Rennes an OpenStreetMap is being developed. OpenStreetMap is open data, licensed under the Open Data Commons Open Database License (ODbL) by the OpenStreetMap Foundation (OSMF).",
        "pub_date": "",
        "geographic_extent": [
            [
                "FR",
                "FRH",
                "FRH0",
                "FRH03",
                "FR35238"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration"
            ],
            [
                "Citizen Participation"
            ],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "74"
        },
        "name": "Citizen Location Services for Police: Scotland",
        "source": "https://www.publictechnology.net/articles/news/app-offer-citizens-option-send-location-police?utm_medium=email&utm_campaign=Daily%20email%2012th%20of%20March&utm_content=Daily%20email%2012th%20of%20March+CID_4636b2a5f6d83a73c35f5d800b5ff555&utm_source=Email%20newsletters&utm_term=App%20to%20offer%20citizens%20option%20to%20send%20location%20to%20police",
        "description": "People who get lost in a remote or rural area can now use a mobile phone app to identify their location when calling Police Scotland on 999 or 101. The what3words app divides the world into 3x3 metre squares using GPS coordinates and gives each square a unique set of three words. Users can then communicate their location by giving the three words even if they do not know where they are, are in an unfamiliar area, rural location or one that is difficult to describe. The app, which is free of charge to members of the public, emergency services and charities, is already being used by the majority of emergency services across the UK, including the Scottish Fire and Rescue Service and Scottish Ambulance Service. Police also plan to use the app to support local incidents and pre-planned operations and events.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "UK",
                "UKM"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            3.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ]
    },
    {
        "_id": {
            "$oid": "75"
        },
        "name": "Local tourism insights from MPD Setomaa in South Estonia",
        "source": "https://positium.com/blog/local-tourism-insights-from-mpd-setomaa-in-south-estonia",
        "description": "In Estonia, the national Government uses mobile positioning data to monitor the flow of tourists in the country, including their start and end destination, nationality and their length of trip. This data is captured by the Estonian Tourist Board in a Tourism Dashboard and is used to support strategic planning. The Board also gives access to the dashboard to local and regional tourism organisations to support their planning and operations. In the region of Setomaa, the local tourism organisation has used the dashboard to better understand tourist flows, target marketing and measure the impact of their policies.  It is expected that this location intelligence will also drive political value through the promotion of economic development.",
        "pub_date": "",
        "geographic_extent": [
            [
                "EE",
                "EE0",
                "EE00",
                "EE008"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Openness",
                "Economic Development"
            ],
            []
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "76"
        },
        "name": "GIS Platform and AI for Roads and Highways in Bavaria",
        "source": "https://www.esri.com/arcgis-blog/products/arcgis-pro/analytics/paving-the-road-ahead-with-arcgis-and-ai/",
        "description": "The state of Bavaria takes pride in its strategic location as the centre of Europe and has prioritized investing resources to ensure the health of its highway systems. With evolving needs in the transportation sector the challenge that the administration is facing is utilizing digitized assets efficiently and investing in strategic conservation methods for the road network infrastructure. Therefore the Bavarian State Ministry of Housing, Building and Transport created, with a team of data scientists at Supper & Supper, an AI proof-of-concept model that predicts wear and tear on a highly trafficked highway connecting multiple cities and towns in southern Germany, so that road maintenance can be efficiently planned at the proper time and location based on highway conditions. A technology stack of ArcGIS Pro and open source Python frameworks was utilized to access, wrangle, impute, analyze, and visualize data and results. The final results were then published and visualized in ArcGIS Pro, with each road section symbolized to illustrate where road unevenness and cracks would likely develop over time.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "DE",
                "DE2"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 2,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "77"
        },
        "name": "City Pulse: Stratumseind Living Lab",
        "source": "https://innovationorigins.com/en/stratumseind-eindhovens-data-street/",
        "description": "The CityPulse pilot scheme was developed by Atos and a number of partners including Intel, The City of Eindhoven and The Dutch Institute of Safety and Security (DITSS). Its aim is to help the City of Eindhoven manage a street in the centre of town – Stratumseind – the longest and most vibrant street in the Netherlands with more than 50 bars and nightclubs and where 15-20,000 people visit every weekend. Fewer and fewer people wanted to come to the pub street as a consequence of all too many stories about aggressiveness on the street. The municipality decided to intervene via a living lab for crowd control, looking over large groups of people. The street is now full of high-tech material for collecting data. The project is now entering its final phase and the time of data collection and writing algorithms slowly passes into the period of actual use.",
        "pub_date": "2013",
        "geographic_extent": [
            [
                "NL",
                "NL4",
                "NL41",
                "NL414",
                "NL0772"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Economic Development"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            3.1
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "78"
        },
        "name": "MPD to track tourist mobility in Chemin d'Arles",
        "source": "https://doi.org/10.3390/su12187470",
        "description": "Mobile Positioning Data is used to monitor cross-border mobility patterns; a pilot project based on Chemin d'Arles – a medieval pilgrim route running between France and Spain – is using Mobile Positioning Data to analyse tourism flows between the two countries.",
        "pub_date": "",
        "geographic_extent": [
            [
                "FR",
                "FRJ",
                "FRJ2",
                "FRJ22"
            ],
            [
                "FR",
                "FRJ",
                "FRJ2",
                "FRJ23"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Economic Development"
            ],
            []
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "79"
        },
        "name": "How Busy is Toon: City Occupancy in Glasgow",
        "source": "https://howbusyistoon.com/",
        "description": "How Busy Is Toon is here to help you feel safe and prepared when visiting your city centre. You have access to still images updated usually every five minutes from around the city centre, access to still images usually updated every 15 minutes of traffic cams of popular roads in and out of the city centre, live data on car park capacity, real time bus data, and up to date rules and safety guidance from councils and government. The platform was initially built in 2020 in collaboration with Newcastle City Council, NE1, Newcastle University’s Research Software Engineering team, and hedgehog lab, using data from the Urban Observatory, and data analytics from National Innovation Centre for Data. Since then we have updated and improved the site based on user feedback.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKN",
                "UKN0",
                "UKN08",
                "UK00PBPG"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [],
            [],
            [
                "Self Development",
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.1,
            7.4
        ],
        "tech_trend": [
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "80"
        },
        "name": "Fix My Street in Zurich City Council",
        "source": "https://www.zueriwieneu.ch/",
        "description": "In March 2013, the City of Zurich launched the reporting system for public infrastructure «Züri wie neu» as a pilot project. The application has been introduced to regular operations after one year. The platform, which is available both as mobile app and website, is well received within the population and has become indispensable for the city's administration. Over 15,000 incidents have already been reported (as of November 2018). «Züri wie neu» is based on the British geo-data-based application «Fix my street». Since the implementation in Zurich, other municipalities, such as Winterthur and St. Gallen, have established similar reporting systems for their residents.",
        "pub_date": "",
        "geographic_extent": [
            [
                "CH",
                "CH0",
                "CH04",
                "CH040",
                "CH0261"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Citizen Participation"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5,
            6.4,
            5.1,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "81"
        },
        "name": "Geocode System to Crowdsource Information on Fly-tipping",
        "source": "https://www.east-northamptonshire.gov.uk/news/article/1142/east_northants_council_launches_new_way_to_report_fly_tipping",
        "description": "Having seen how successful the What3Words app has been across the world, East Northamptonshire Council (ENC) is now encouraging anyone who wishes to report fly tipping across the district to use the app. What3Words works using the principle that every 3m x 3m square of the world has been assigned an address of three words. For example one 3m x 3m square at East Northamptonshire Council’s Cedar Drive office can be identified more precisely as ‘Corded.Clean.Eased’ as opposed to ENC’s postcode of NN14 4LZ which covers a larger area. Via the app fly tipping can be reported more precisely, allowing it to be located more quickly and dealt with by Council officers, especially in more rural areas of the district where a postcode typically cover a much wider area.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "UK",
                "UKF",
                "UKF2",
                "UKF24"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.1
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "82"
        },
        "name": "Tvarkau Vilniu Platform: Non-emergency Citizen Reporting App ",
        "source": "https://tvarkaumiesta.lt/",
        "description": "The Tvarkau Vilnių platform was originally launched in 2012 in order to streamline the process of gathering information from the public regarding issues in the city. Following the development of Tvarkau Vilnių mobile applications for iOS and Android, between 2014 and 2015 the number of reports doubled, then nearly doubled again between 2015 and 2016. Take-up increased even further in 2017, when an option to submit reports anonymously was added. Anonymous reporting is one of the features that differentiates Tvarkau Vilnių from the more widely known FixMyStreet platform. The municipality itself is in primary charge of the platform.",
        "pub_date": "2012",
        "geographic_extent": [
            [
                "LT",
                "LT0",
                "LT01",
                "LT011",
                "LT13   "
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5,
            6.4,
            5.1,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "83"
        },
        "name": "Tickin App; Journey Planning in Rhein Neckar",
        "source": "https://www.deutschebahn.com/pr-stuttgart-de/aktuell/presseinformationen/104-pm_vrn_ticket_app_tickin-5458690",
        "description": "Simple, flexible and fair - Deutsche Bahn's new ticket app Tickin has been making travelling by bus and train in the Rhine-Neckar Transport Network (VRN) easier since 1 July 2020. No more buying tickets at ticket machines, no more searching for the right tariff zone and the cheapest ticket - simply check in via Tickin and start travelling. Checking out at the destination is done automatically by Tickin. For this, the customer pays the VRN eTariff, which is calculated from the linear distance between the starting point and the destination. In addition to the simple and convenient ticket purchase, there is another major advantage: tickets are checked contactless on the trains as well as on the buses and trams. Billing takes initially place via PayPal, with other payment methods to follow shortly. ",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "DE",
                "DE1",
                "DE12",
                "DE128"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "84"
        },
        "name": "Rail Network Monitoring in Kent ",
        "source": "https://satsense.com/wp-content/uploads/2019/07/16466-SatSense_CaseStudy_HS.pdf",
        "description": "SatSense produces maps of ground deformation that are updated on a regular basis. These maps show movement of the ground with mm/year accuracy, which can be used to identify potential hazards for rail networks such as landslides. SatSense takes readings from radar satellite and converts it to high resolution ground movement. The Sentinel-1 constellation consists of two radarbearing satellites, which between them return to the same orbit every six days and acquire a new radar image. Sophisticated processing of these images using proprietary SatSense algorithms, which build on a technique known as InSAR, produces detailed maps of ground movement between satellite passes. These maps show movement either towards or away from the satellite and by combining images acquired from different geometries, horizontal and vertical motion can be derived. SatSense algorithms build on academic algorithms developed by founders Andy Hooper and Tim Wright, Professors at the University of Leeds, and in particular on new algorithms that allow us to robustly separate signal from noise at high spatial resolution data (InSAR). ",
        "pub_date": "",
        "geographic_extent": [
            [
                "UK",
                "UKJ",
                "UKJ4"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "85"
        },
        "name": "Digital Twin for Mobility Monitoring",
        "source": "https://www.slingshotsimulations.co.uk/news/digital-twins/government-invests-in-uks-largest-digital-twin-platform/",
        "description": "The Yorkshire Geospatial Twin partnership will make Yorkshire and Humber a global pioneer in the field of smart cities. The project focuses on the use of ‘digital twin’ technology to improve the transport network in Leeds, York and Hull and will be one of the largest of its type in the world. The platform will auto-generate 3D models of the three cities and surrounding areas, allowing planners to test different ways to boost the capacity of the existing network, reduce congestion and air pollution. Also ways to investigate the improvement of logistics and to deal with potential delays at the port of Hull will be studied. The Yorkshire Geospatial Twin partnership brings together Slingshot with the three city councils along with Arup and BT Group, and will funded by Innovate UK and the Geospatial Commission.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "UK",
                "UKE",
                "UKE2",
                "UKE21",
                "UK29UHGX"
            ],
            [
                "UK",
                "UKE",
                "UKE2",
                "UKE21",
                "UK21UFGL"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing",
            "Immersive Visualisation(VR, MR, AR)",
            "Urban Digital Twins"
        ],
        "tech_readiness_level": 2,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5,
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "86"
        },
        "name": "Sensors4Rail Pilot Project: Digital Twin of Railway in Hamburg",
        "source": "https://www.railtech.com/digitalisation/2021/01/18/deutsche-bahn-to-test-hd-mapping-creating-railway-digital-twin/",
        "description": "Sensors4Rail Pilot Project focuses on the development of a digital railway twin in Hamburg. In the pilot, Deutsche Bahn will equip a Hamburg S-Bahn train with innovative sensors that locate the train and monitor surroundings, which can be localised on the HD map, which effectively creates a digital twin of the railway. An important component for the Sensors4Rail pilot project is an HD map, a digital map of high-definition quality. It enables the train to pinpoint itself precisely on the tracks, and recognise and classify obstacles by sensing and surveying its surroundings. These can be accurately localised on the HD map so that in the future, the train control centre can react even faster. Ultimately, this technology set-up will enable Deutsche Bahn to increase the capacity by keeping more trains running on the tracks simultaneously. In effect, the map becomes the digital twin of the railway and its immediate surroundings. Through its location platform, HERE provides Deutsche Bahn with a private development environment to independently manage its data. The data remain fully under the ownership and control of Deutsche Bahn.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "DE",
                "DE6",
                "DE60",
                "DE600",
                "DE02000000"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Urban Digital Twins"
        ],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "87"
        },
        "name": "Environmental Monitoring in Jotunheimen National Park",
        "source": "https://doi.org/10.1002/rse2.127",
        "description": "Tourism has boomed in national parks in Norway in recent years, such as in Jotunheimen National Park for which this study applies. We test the use of drones on a site where new tourist facilities will be established to set a baseline to identify future changes. We demonstrate how drones could help protected area management by monitoring visitor use pat-terns and commonly associated impacts such as trail condition (width and depth), vegetation structure and disturbances, informal trail proliferation, tram-pling, and trash and other impacts along the trails. The accuracy and reliability was assessed, compared with intensive ﬁeld measurements of impacts and found low-cost drones to be effective in mapping the study area with a resolution of 0.5 cm/pixel: drone derived trail measurements were comparable to traditional measurements with a negligible divergence on trail width measurements and a consistent1.05 cm divergence on trail depth measurements that can be corrected with a few validation points. In addition, a high-resolution vegetation classiﬁcation map that could be used as a baseline for monitoring impacts was created. It was concluded that drones can effectively contribute to visitor monitoring by reducing time spent in the ﬁeld and by providing high-resolution time series that could be used as baseline to measure tourism impacts on conservation values in protected areas.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "NO",
                "NO0",
                "NO02",
                "NO020"
            ],
            [
                "NO",
                "NO0",
                "NO0A",
                "NO0A2"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "UxS / Drones"
        ],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Location & Position",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "88"
        },
        "name": "Capacity Management Solution for the Beaches of the Costa del Sol",
        "source": "https://www.esri.es/es-es/descubre-los-gis/casos-de-exito/administracion-/solucion-aforos-playas-cs",
        "description": "The Costa del Sol received more than 13 million visitors in 2019. Its main attraction, the beaches and the tourism offer linked to them. For this reason, Tourism and Planning of the Costa del Sol, a body dependent on the Provincial Council of Malaga, faced one of its greatest challenges in 2020: managing the capacity of its beaches. Two solutions were developed. Firstly, a total capacity control solution to control the total capacity of each of the beaches, taking into account various indicators related to the location, the bathers and the surroundings of the beaches. Based on this, a map of the real space of the bathers was obtained. From there, they only had to calculate the capacity according to the regulations of each municipality, which could have as a reference the 2 metres of interpersonal distance recommended by the Central Government, but which in some municipalities was increased to 12 metres to take into account the characteristics of the bathers who used to go to these beaches. Secondly, there is the monitoring: A pilot project was launched with two town councils aimed at monitoring the situation of each beach in real time and through a control panel. One of these municipalities was Mijas, one of the most touristic municipalities on the Costa del Sol.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "ES",
                "ES6",
                "ES61",
                "ES617",
                "ES29070"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "UxS / Drones"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            [
                "Self Development",
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.7,
            7.4
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "89"
        },
        "name": "Locating Mobile Blood-testing Units in Lothian",
        "source": "https://www.ordnancesurvey.co.uk/business-government/products/case-studies/nhs-lothian-covid-datasets",
        "description": "National Health Service (NHS) Lothian delivers care for patients who’ve had kidney transplants or have chronic kidney disease. At the start of Britain’s COVID-19 measures, Ordnance Survey (OS) used its Points of Interest and OS Highways data to help identify safe and accessible locations for a mobile team to take blood samples. This meant they could monitor patients’ health safely and easily, away from the busy hospital. Supermarkets with car parks were a clear choice. OS mixed different datasets to show all supermarket locations and their footprints along with nearby car parks. Then the NHS Lothian GIS team narrowed the selection based on size, location, and likelihood of getting agreement from the supermarket. The team prioritised spaces that had already been used for other mobile health services – such as breast cancer screening. NHS Lothian combined the locations with anonymised patient addresses – converted to coordinates and displayed using MapInfo software and a range of OS products (Points of Interest, OS Highways, and Open Map Local). From this, we could identify the best places to support these vulnerable patients. OS gave its information under our well-established Mapping for Emergencies protocol – here to support Britain in times of crisis.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "UK",
                "UKM",
                "UKM7",
                "UKM78"
            ],
            [
                "UK",
                "UKM",
                "UKM7",
                "UKM75"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "User-Oriented"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "90"
        },
        "name": "Reducing Obesity through mapping Fast Food Vendors in Birmingham",
        "source": "https://www.ordnancesurvey.co.uk/business-government/products/case-studies/birmingham-nhs-mapping",
        "description": "Obesity is a huge problem in Birmingham, costing the city’s NHS (National Health Service) £330 million a year. Almost a quarter of Year Six children are officially obese, with statistics directly linking takeaways close to schools to high levels of obesity. By using Ordnance Survey’s OS Street View, Birmingham’s Public Health team could produce a map showing the high number of takeaways near schools across the city. As well as providing valuable information, the map is easy to share and has given headteachers and planning departments the data to support opposition to applications for new fast food outlets near schools. Following the development of this easy to use map: (1) The spread of unhealthy fast food outlets around schools has significantly slowed, (2) the local planning department has adopted a policy to limit the number of new fast food outlets, and (3) since the policy, almost half of applications for new takeaways have been denied. No more than 10 percent of units in any shopping area can now be takeaways.",
        "pub_date": "",
        "geographic_extent": [
            [
                "UK",
                "UKG",
                "UKG3",
                "UKG31"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "91"
        },
        "name": "Hospital Location Planning in Somerset",
        "source": "https://www.ordnancesurvey.co.uk/business-government/products/case-studies/stroke-nhs",
        "description": "In 2014, Somerset Clinical Commissioning Group (CCG) looked into how a proposed centralised stroke service, based at Taunton Hospital, would affect the population of Somerset as a whole. Public Sector Mapping Agreement (PSMA) data from Ordnance Survey provided critical evidence leading to Somerset CCG keeping stroke services at both Yeovil and Taunton hospitals. The South West Commissioning Support (SWCS) Unit’s Geographical Information System (GIS) team used innovative analytical techniques with MapInfo Professional, RouteFinder and Basemap’s TRACC system – designed to quickly and accurately calculate various travel times. Maps and reports were produced showing travel access times to the two current hospital sites at Taunton and Yeovil. These included blue light emergency transport times, private and public transport options, population numbers within travel times, and locations of stroke cases.",
        "pub_date": "2014",
        "geographic_extent": [
            [
                "UK",
                "UKK",
                "UKK2",
                "UKK23"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Equity in accessibility"
            ],
            [
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "92"
        },
        "name": "Belfast Civic Dollar App",
        "source": "https://www.publictechnology.net/articles/news/belfast-trials-app-based-rewards-visiting-park-0?utm_medium=email&utm_campaign=Daily%20email%204th%20of%20June&utm_content=Daily%20email%204th%20of%20June+CID_c3c3cca84213447e60d431e4ebde8da0&utm_source=Email%20newsletters&utm_term=Belfast%20trials%20app-based%20rewards%20for%20visiting%20park",
        "description": "The Belfast City Council is piloting a mobile phone app that rewards users for spending time in a local park. The free Civic Dollars app will track users’ locations and reward them for each half hour spent in Connswater Community Greenway, a linear park following the course of three rivers through east Belfast, with a daily limit. The city plans to add other parks during the pilot, which runs from 1 June to 31 August. The resulting ‘dollars’ can be spent on transport passes and tickets to visitor attractions. They can also be donated to community groups in the city, which can use them for services including business training and professional advice. The app has been developed by Ballymena-based Moai Digital. The Civic Dollars app also provides a promotional platform for local businesses, services and events – and the insights we’ll gather will help us to better understand how people use green spaces, improve park management, reduce vandalism, littering and anti-social behaviour and enhance the visitor experience. The pilot is part of Belfast City Council’s ‘Amazing spaces, smart places’ programme, for which it ran a funding competition with the Northern Ireland Department of Justice in 2018.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "UK",
                "UKN",
                "UKN0",
                "UKN06"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            [
                "Self Development",
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            4.1
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "93"
        },
        "name": "Hindrance Premium tool in Flanders",
        "source": "https://www.vlaio.be/nl/andere-doelgroepen/flanders-innovation-entrepreneurship/subsidies-entrepreneurs/subsidies",
        "description": "The Hindrance Premium tool allows small enterprises affected by serious hindrance from roadworks to receive a financial subsidy. If there is hindrance from roadworks in the neighborhood of your premises, there is no need to take action. The affected small enterprise will receive a letter from the public administration if it is qualified for a hindrance premium. The premium allows them to inform their customers and to continue serving them during this period. There is a maximum amount of 2000 EUR. ",
        "pub_date": "",
        "geographic_extent": [
            [
                "BE",
                "BE2"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Economic Development"
            ],
            []
        ],
        "theme_area": [
            4.4,
            4.1
        ],
        "tech_trend": [
            "Data Science",
            "Societal Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "94"
        },
        "name": "Underground Asset Register in Northumbria and London",
        "source": "https://www.gov.uk/government/publications/national-underground-asset-register-project-update/national-underground-asset-register-project-update",
        "description": "In April 2019 the Geospatial Commission announced a twelve month ‘National Underground Assets Register’ pilot.The aim was to increase the government’s understanding of how such a register could be designed and managed.The overall cost was £2.4 million.Each pilot provided insight and evidence to inform an approach for how a national programme could be rolled out. The pilots were aimed to design and test what a mapping platform could look like to help asset owners, such as telecommunication, energy and water companies and local authorities securely share their existing underground asset data with authorised users. Early research identified two suitable areas for launching pilots: (1) in the north east of England, the North East Underground Infrastructure Hub (NEUIHub) was created following Northumbrian Water Group’s 2018 Innovation Festival, and (2) in London, the Highways Apparatus Data Exchange System (HADES), an early proof of concept, was initiated in 2017.",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "UK",
                "UKI"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.3,
            4.4,
            4.5,
            4.6,
            5.2,
            6.1,
            6.3
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Human Interfaces",
            "Physical Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "95"
        },
        "name": "Flanders Digital Underground Utility Location System ",
        "source": "https://inspire.ec.europa.eu/news/inspire-based-data-model-klip-digital-platform",
        "description": "Development of an underground asset registry - core feature is the data exchange between different utility providers. The data sharing arrangements agreed were included within legislation. Much more efficient system for map requests - the delivery time dropped 50% saving time and money. The KLIP platform has the responsibility to package and present these answers into the map viewer, with one base map, presented in accordance to the presentation model PMKL. This viewer is available as an online and standalone offline PC version. As of 2018, tablet versions for Android and iOS will be available. The map request initiator will use the KLIP viewer when preparing or executing the excavations, they can print the maps or download the vector data tin order to integrate into a CAD system for combining with other data. Integration of APIs to enable faster map requests.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "BE",
                "BE2"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.3,
            4.4,
            4.5,
            4.6,
            5.2,
            6.1,
            6.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "96"
        },
        "name": "Spotbooking in Flanders",
        "source": "https://www.geosparc.com/en/spotbooking",
        "description": "Spotbooking is a smart city solution that raises the public service of a public administration towards citizens to a higher level. Spotbooking consists of various modules, including taking public domain, events and terraces. Advising on, processing and enforcing requests becomes a simple process that is completely digital. Various public administrations in Belgium are using the tool, including the city of Leuven, who consider Spotbooking to have “a strong, user-friendly front office, which makes the counter function virtually superfluous. 99% of all requests are made, processed, paid for and delivered online. This saves a lot of time for the applicant, but also for the front desk staff.”.",
        "pub_date": "",
        "geographic_extent": [
            [
                "BE",
                "BE2",
                "BE25",
                "BE254",
                "BE34022"
            ],
            [
                "BE",
                "BE2",
                "BE22",
                "BE224",
                "BE71022"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE213",
                "BE13040"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE212",
                "BE12021"
            ],
            [
                "BE",
                "BE2",
                "BE24",
                "BE242",
                "BE24062"
            ],
            [
                "BE",
                "BE2",
                "BE23",
                "BE232",
                "BE42008"
            ],
            [
                "BE",
                "BE3",
                "BE32",
                "BE32A",
                "BE45059"
            ],
            [
                "BE",
                "BE2",
                "BE24",
                "BE242",
                "BE24048"
            ],
            [
                "BE",
                "BE2",
                "BE25",
                "BE257",
                "BE37018"
            ],
            [
                "BE",
                "BE2",
                "BE23",
                "BE231",
                "BE41048"
            ],
            [
                "BE",
                "BE2",
                "BE22",
                "BE225",
                "BE71066"
            ],
            [
                "BE",
                "BE2",
                "BE21",
                "BE211",
                "BE11044"
            ],
            [
                "BE",
                "BE2",
                "BE24",
                "BE241",
                "BE23002"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Openness",
                "Economic Development"
            ],
            [
                "Trust",
                "Quality of life",
                "Inclusiveness"
            ]
        ],
        "theme_area": [
            6.2,
            4.1,
            8.1,
            8.2,
            4.7
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ],
        "details": "https://www.dropbox.com/s/xzd7a5cq74ftpz3/ELISE_L1%20-%20Leuven.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "97"
        },
        "name": "MijnTuinLab (MyGardenLab) : Citizen Science Platform",
        "source": "https://mijntuinlab.be/home/",
        "description": "9% of Flanders consists of gardens. An enormous potential for nature and science. But what grows in those 9%? Nobody has a clue about this blind spot in Flanders. Except those living there. With My Garden Lab the owners/users get an insight into what their garden can do for them and how it can help science. Add up all the small patches of private greenery and you can see immediately that this area of gardens can mean a lot to nature and science in Flanders. Besides being a place for relaxation, gardening, sport and play, gardens also provide many benefits. Services such as water storage, habitat for animals and plants and even a buffer against climate change. We call these 'ecosystem services' or nature benefits. My GardenLab wants to map out these nature benefits and make sure that the owner/user can enjoy a healthy garden at the same time. Because a healthy garden is a garden that also looks after the owner/user.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "BE"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Citizen Participation"
            ],
            [
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "98"
        },
        "name": "AirBezen: Air Quality Map in Antwerp",
        "source": "https://www.uantwerpen.be/en/projects/airbezen/",
        "description": "Citizens Science, involving them in monitoring air quality (see INSPIRE Conference Antwerp). The AIRbezen project is a clever word pun on the Flemish of Antwerp dialect word for strawberries (jarrebezen) and, obviously, the word air. By examining the leaves of strawberry plants, AIRbezen maps the air quality of a city or province. Strawberry plants are distributed among families, schools or associations, who give the plant a place on the windowsill. After 2 months the strawberry-hosts cut off a few leaves and bring them in at the distribution points. The researchers at the University of Antwerp then measure the concentrations of particulate matter on the leaves, thus revealing to what the plant was exposed.",
        "pub_date": "2014",
        "geographic_extent": [
            [
                "BE",
                "BE2",
                "BE21",
                "BE211",
                "BE11002"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [],
            [
                "Accountability",
                "Citizen Participation",
                "Openness"
            ],
            [
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.3
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "99"
        },
        "name": "Heidelberg smart waste",
        "source": "https://news.sap.com/germany/2019/05/abfallmanagement-iot-heidelberg/",
        "description": "The city of Heidelberg relies on the Internet of Things for waste management. With the IoT platform SAP Leonardo IoT, Heidelberg can better plan the routes of waste collection vehicles. Together with SAP Digital Business Services, the Digital Agentur Heidelberg and other partners, the city of Heidelberg installed ultrasonic sensors in the containers. The sensors record the fill level of the containers in real time and transmit this information hourly to the backend in the SAP Cloud Platform via the long-range radio technology LoRaWAN (Long Range Wide Area Network). In this way the waste disposal company knows exactly when which container needs to be emptied. In addition, the collected data can be further processed. Using the SAP Waste and Recycling Management System, managers can create further analyses to predict waste quantities at peak times and adjust the effort required for disposal accordingly. In the future, the city wants to digitally network other infrastructures together with SAP. The potential for smartification of district heating shafts, electricity and water meters, grit silos or in building management, for example, is great.",
        "pub_date": "2019",
        "geographic_extent": [
            [
                "DE",
                "DE1",
                "DE12",
                "DE125",
                "DE08221000"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Cloud Native Computing"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.1
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "100"
        },
        "name": "Amsterdam Beacon Mile",
        "source": "https://eu.smartcitiescouncil.com/article/amsterdam-uses-emerging-technologies-provide-more-efficient-and-effective-services-its-citizens",
        "description": "The Amsterdam Beacon Mile is a route of 2 km that has beacons lining it. This is seen as a testing area for applications such as public wayfinding, tourist routes, iBeacon signing, Hyperlocal points of interest and augmenting existing apps with additional proximity data. Citizens can find the city’s Beacon Mile between Amsterdam Central Station and the Marineterrein. When a citizen walks on the Beacon Mile and has the app installed on its smartphone the beacon will emit signals. The emitted signals will then be decoded by the smartphone. The beacons are located in different places along the Beacon Mile. Furthermore, the signal will then be transformed into the pre-programmed message. The message sent to the user will appear as a pop up on the smartphone. It can contain important information, discounts or to help to discover the route. Most importantly, the city of Amsterdam has been showing a lot of progress in their journey to become a smart city. The city’s local government stimulates different innovative projects. This has contributed to a sense of community and a common goal.",
        "pub_date": "2016",
        "geographic_extent": [
            [
                "NL",
                "NL3",
                "NL32",
                "NL329",
                "NL0363"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Economic Development"
            ],
            []
        ],
        "theme_area": [
            4.7,
            "cross-cutting"
        ],
        "tech_trend": [
            "Location & Position",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "101"
        },
        "name": "GIS platform to Manage COVID-19 Mask Supply",
        "source": "https://www.arcopole.fr/covid-19.aspx",
        "description": "The supply of protective masks for COVID-19 is a major issue to be dealt with. From the reporting of needs to the management of mask stocks to the organisation of their distribution over the territory, the French agglomeration of Caux Seine Agglo uses the ArcGIS platform. Thanks to this, the decision-makers have a complete and real time vision of the needs and capacity to be provided.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FR",
                "FRD",
                "FRD2",
                "FRD22"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            []
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "102"
        },
        "name": "Mapping of Species in Cergy-Pontoise",
        "source": "https://geoagglo.cergypontoise.fr/portal/apps/MapSeries/index.html?appid=f5b2ab3c3e964ad9bc903e3d2e68dfa9",
        "description": "The Cergy-Pontoise Biodiversity Atlas is a tool developed by the Cergy-Pontoise Agglomeration Community. It is intended for all stakeholders in the area: residents, associations, local authorities, schoolchildren or passers-by; everyone is invited to share their biodiversity observation data through this platform. All can thus participate in enriching the knowledge of the territory's fauna and flora by taking part in targeted surveys or by transmitting daily data.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FR",
                "FR1",
                "FR10",
                "FR108"
            ],
            [
                "FR",
                "FR1",
                "FR10",
                "FR103"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Citizen Participation",
                "Openness"
            ],
            [
                "Self Development",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.4
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "103"
        },
        "name": "Loiret Interactive Tourism Map",
        "source": "https://www.loiret.fr/actualite/100-km-de-chez-vous-il-y",
        "description": "The map, drawn up by the Loiret Department and Tourisme Loiret, lists all the tourist sites in our department. It is regularly updated according to the reopenings to the public. Various layers can be added to the map, providing an indication of the touristic sites, the possible walks to be made in the area and the degree of difficulty. ",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FR",
                "FRB",
                "FRB0",
                "FRB06"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [],
            [
                "Economic Development"
            ],
            [
                "Self Development",
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.7
        ],
        "tech_trend": [
            "Human Interfaces",
            "Physical Geosciences"
        ]
    },
    {
        "_id": {
            "$oid": "104"
        },
        "name": "Regio 2N Regional Train Pilot in the North of France",
        "source": "https://www.railtech.com/rolling-stock/2021/05/21/ato-prototype-prepared-for-two-year-trial-in-france/?utm_source=newsletter&utm_medium=email&utm_campaign=Newsletter%20week%202021-21",
        "description": "SNCF and several partners are fine-tuning the operating system of an ATO train prototype, after which a two-year trial phase will start. The Regio 2N train with GoA2 will operate on the railway net in Northern France. The French national operator works with Alstom, Bosch, Spirops, Thales and the Railenium Technology Research Institute in the project. For two years, the train will be tested on the track between Aulnoye and Busigny, during the school holidays. Outside the research and test periods, the train will be in regular commercial service, transporting passengers. During these regular trips in conventional driving mode, the train will record data that will improve the performance of the signal recognition algorithms. For example,  by detecting the colour of the traffic lights and the surrounding environment of the train. At the same time, laboratory work is being carried out on trial simulators at the sites of all the consortium partners to fine-tune the itineraries of the test train and further develop the automated system. Cybersecurity issues have been taken into consideration from the start of the project. The project partners are working closely with ANSSI (Agence Nationale de la Sécurité des Systèmes d’Information), the French national cybersecurity authority.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "FR",
                "FRE",
                "FRE1",
                "FRE11"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Connected Autonomous Vehicles"
        ],
        "tech_readiness_level": 3,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [],
            []
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Physical Geosciences",
            "Sensing and Observations",
            "Computer Engineering"
        ]
    },
    {
        "_id": {
            "$oid": "105"
        },
        "name": "Real-time Crowding Heatmap",
        "source": "https://www.heatmap.fi/helsinki/",
        "description": "The City of Helsinki’s new Heatmap site shows how busy areas and venues are in real-time to help people plan trips while avoiding crowded areas. The project aims to improve safety, support the tourism industry and deliver new data for the city. A colour-coded map, which is updated  every minute, has been developed with software company Hypercell, and the city is installing sensors in the centre and other popular tourist areas to detect anonymous Bluetooth signals from devices such as mobile phones. The signals measure crowd volume, the average time people spend in specific locations, and the movement of crowds within the sensor network.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "FI",
                "FI1",
                "FI1B",
                "FI1B1",
                "FI091   "
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency"
            ],
            [
                "Openness",
                "Economic Development"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            7.4,
            4.5,
            4.1
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "106"
        },
        "name": "Tracking the Parks of Paris",
        "source": "https://www.iotforall.com/paris-smart-city",
        "description": "The Internet of Things can help builders and planners gain better insight into the millions of people who move through cities like Paris every day. At Nodle, we’re collaborating data with the City of Paris to put thousands of Bluetooth Low Energy beacons in newly installed urban furniture. These beacons gather data in two separate but complementary manners. First, there’s passive data gathering. The Bluetooth beacons, which will run years or decades without a charge, record when individuals with Bluetooth-enabled phones rest on a bench. Second, Parisians and visitors can participate in active data collection.",
        "pub_date": "2020",
        "geographic_extent": [
            [
                "FR",
                "FR1",
                "FR10",
                "FR101",
                "FR75056"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 3,
        "scope": "local",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            6.2
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "107"
        },
        "name": "Shade and Coolness Map in Berlin",
        "source": "https://erfrischungskarte.odis-berlin.de/?latitude=52.520952&longitude=13.400033&zoom=14",
        "description": "Climate change is causing ever hotter, drier weather in many places. Berlin, too, has experienced more hot days than ever before in recent years. You can see where, when and how you can find refreshment on such days in this map. It shows you for every hour from 10 a.m. to 8 p.m., where it tends to be rather cool, where there is usually a fresh breeze and where there is currently shade. Due to the differentiated topography, there can be considerable differences within the urban area. You can also discover refreshing places such as swimming areas, drinking fountains and parks. With one click on the share function you can share your new favorite place with others.",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "DE",
                "DE3",
                "DE30",
                "DE300",
                "DE11000000"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [],
            [],
            [
                "Quality of life",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            7.4
        ],
        "tech_trend": [
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "109"
        },
        "name": "IssueDoc: Non emergency Citizen reporting",
        "source": "https://www.geosparc.com/en/issuedoc",
        "description": "Imagine a heavy storm hits a city. Houses are damaged, trees have fallen down, cars are damaged, etc. How can a city or government institution quickly track and manage all those issues? With Issuedoc. Issuedoc brings you an easy, point-and-click mobile solution to report issues and problems and to track issues on a map. With Issuedoc citizens or government representatives can quickly go out and track issues. It even allows you to enhance issues with text and pictures and it can be easily customized to meet the specific needs of cities and local governments.",
        "pub_date": "",
        "geographic_extent": [
            [
                "BE",
                "BE2",
                "BE23",
                "BE234"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Accountability",
                "Citizen Participation"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5,
            6.4,
            5.1,
            5.2
        ],
        "tech_trend": [
            "Location & Position",
            "Data Science",
            "Human Interfaces",
            "Physical Geosciences",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "110"
        },
        "name": "Smart Parking: Park Track ",
        "source": "https://www.geosparc.com/en/parktrack",
        "description": "Your city is crowded by cars. Shopkeepers are complaining that customers can’t park nearby. Residents can’t park near their houses. Your city needs an effective way to manage a balanced flow of cars, allowing visitors to easily find temporary parking spots, and residents to feel assured they can park their cars near their houses. PARKTRACK is a vital reporting tool to help you enforce parking regulations in your city. ",
        "pub_date": "",
        "geographic_extent": [
            [
                "BE",
                "BE2",
                "BE24",
                "BE242",
                "BE24062"
            ],
            [
                "BE",
                "BE2",
                "BE25",
                "BE254",
                "BE34022"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            4.5
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Data Science",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ]
    },
    {
        "_id": {
            "$oid": "111"
        },
        "name": "W3W in Emergency Services: the case of Ahrweiler",
        "source": "https://what3words.com/business/emergency",
        "description": "When callers struggle to describe their location, what3words helps them say exactly where they are, saving precious time. They can find their what3words address on the free app or through a FindMe link in an SMS sent by the operator. what3words addresses can be shared easily over text, radio or digitally. This minimises the room for error when incident locations are passed between teams on the ground and different agencies. \n Responders can then use the what3words app on their mobile devices to find the exact location. In Ahrweiler, Germany, the system was adopted during the emergency response to the floods that caused dramatic human and infrastructure losses. It helped both in rescuing activities and during the following prolonged clearing out.",
        "pub_date": "2013",
        "geographic_extent": [
            [
                "DE",
                "DEB",
                "DEB1",
                "DEB12"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Effectiveness"
            ],
            [
                "Equity in accessibility",
                "Openness"
            ],
            []
        ],
        "theme_area": [
            3.6
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ],
        "details": "https://www.dropbox.com/s/mls7ruwyae930cs/ELISE_L1%20-%20Ahrweiler.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "112"
        },
        "name": "Comuni Chiamo in Ravenna",
        "source": "https://comuni-chiamo.com/",
        "description": "In 2011 Comuni Chiamo was born to help public administrations to get closer to citizens. It is a platform that simplifies communication with citizens, collaborators, and the public. Comuni Chiamo started to operate in Ravenna in 2018: citizens are now able to direclty communicate with the municipality through Comuni Chiamo app, pointing a light to any problem they see in the municipal territory. Ravenna sought to:\n - Embrace digital channels and consolidate reports from other traditional channel in a unique stream\n -Simplify the resolution process, automate repetitive tasks and create shared knowledge\n- Improve collaborations among internal and external stakeholders\n-Increase transparency and citizens' collaboration",
        "pub_date": "2018",
        "geographic_extent": [
            [
                "IT",
                "ITH",
                "ITH5",
                "ITH57",
                "IT039014"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [
            "Artificial Intelligence and Machine Learning"
        ],
        "tech_readiness_level": 4,
        "scope": "local",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Equity in accessibility"
            ],
            [
                "Quality of life"
            ]
        ],
        "theme_area": [
            6.2
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ],
        "details": "https://www.dropbox.com/s/iql4w6jh170pjft/ELISE_L1%20-%20Ravenna.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "113"
        },
        "name": "Helpbidea (TRACASA)",
        "source": "https://administracionelectronica.navarra.es/helpbidea/Buscar.html#",
        "description": "Helpbidea aims to answer the request of solving emergency problems trying to reach isolated houses by emergency services. It answers the following questions:\n• Where: Those houses do not always have an address per se, and sometimes it is not easy to locate an address (different spellings, unofficial names, etc.)\n• How to reach the houses and\n• What kind of vehicle could be used to access the houses ",
        "pub_date": "2017",
        "geographic_extent": [
            [
                "ES",
                "ES2",
                "ES22",
                "ES220"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Citizen Participation",
                "Equity in accessibility",
                "Openness"
            ],
            [
                "Trust",
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            3.1,
            3.2,
            5.3,
            7.4
        ],
        "tech_trend": [
            "Location & Position",
            "Human Interfaces"
        ],
        "details": "https://www.dropbox.com/s/hab0fhw3cn5rtyu/ELISE_L1%20-%20Navarra.pdf?dl=0"
    },
    {
        "_id": {
            "$oid": "114"
        },
        "name": "CurieuzenAir",
        "source": "https://curieuzenair.brussels/en/home/",
        "description": "CurieuzenAir is a citizen science initiative in the Brussels Capital Region in which citizens collect data on air quality under the guidance of scientific experts. Through simultaneous measurements at 3000 different locations, air quality in Brussels is mapped and analyzed at unprecedented spatial detail. CurieuzenAir is the largest collaboration ever carried out between scientists and citizens in the Brussels Capital. It is inspired by and builds further on two previous CurieuzeNeuzen projects organized in the City of Antwerp (“CurieuzeNeuzen Antwerp”) and the Flemish Region (“CurieuzeNeuzen Vlaanderen”). These projects examine the air quality of citizens in their streets, by collecting nitrogen dioxide concentrations on a large scale and making available these air quality to the general public. Volunteering citizens and organizations attached a simple measuring device to the outside of a window on the street side, through which they measured the concentration of NO2 throughout an entire month. ",
        "pub_date": "2021",
        "geographic_extent": [
            [
                "BE",
                "BE1",
                "BE10"
            ]
        ],
        "nature_solution": [],
        "emerging_tech": [],
        "tech_readiness_level": 4,
        "scope": "regional",
        "public_value": [
            [
                "Collaboration",
                "Effectiveness",
                "Efficiency",
                "User-Oriented"
            ],
            [
                "Transparency",
                "Accountability",
                "Citizen Participation",
                "Equity in accessibility",
                "Openness"
            ],
            [
                "Trust",
                "Quality of life",
                "Inclusiveness",
                "Environmental sustainability"
            ]
        ],
        "theme_area": [
            5.5,
            5.3
        ],
        "tech_trend": [
            "Location & Position",
            "Spatial-Temporal Models",
            "Human Interfaces",
            "Societal Geosciences",
            "Sensing and Observations"
        ],
        "details": "https://www.dropbox.com/s/ue93mmkjd1ciq4p/ELISE_L1%20-%20Brussels.pdf?dl=0"
    }
]
